let mashals = {
    "א-האדם-והאריה": [
        0,
        [
            "א: האדם והאריה",
            "אַרְיֵה וְאָדָם הִתְהַלְּכוּ פַעַם יַחְדָּו, וְכָל אֶחָד מֵהֶם דִּבֵּר גְּבֹהָה גְּבֹהָה עַל עַצְמוֹ. בַּדֶּרֶךְ מָצְאוּ עַמּוּד שֶׁל אֶבֶן, הַמַּרְאֶה אָדָם חוֹנֵק אַרְיֵה.",
            "אָמַר הָאָדָם לָאֲרִי, בְּהַצְבִּיעוֹ עַל הַפֶּסֶל: ‘הִנֵּה רוֹאֶה אַתָּה, כַּמָּה גִבּוֹרִים אָנוּ מִכֶּם!’ הִצְטַחֵק הָאֲרִי וְאָמַר: ‘אִלּוּ יָדְעוּ הָאֲרָיוֹת לִפְסֹל פְּסָלִים, הָיִיתָ רוֹאֶה הַרְבֵּה אֲנָשִׁים תַּחַת כַּפּוֹתָיו שֶׁל הָאֲרִי.’",
            "＊ רַבִּים הַמִּתְפָּאֲרִים, כִּי אַמִּיצִים הֵם וַעֲשׂוּיִים לִבְלִי חָת, בָּא הַמִּבְחָן וּמְגַלֶּה אֶת חֶרְפָּתָם."
        ]
    ],
    "ב-האוזים-והעגורים": [
        1,
        [
            "ב: האוזים והעגורים",
            "בְּבִצָּה אַחַת רָעוּ אַוָּזִים וַעֲגוּרִים. כְּשֶׁבָּאוּ עֲלֵיהֶם צַיָּדִים, הִתְעוֹפְפוּ מִשָּׁם הָעֲגוּרִים שֶׁקַּלִּים הָיוּ, וְאִלּוּ הָאַוָּזִים נִשְׁאֲרוּ בִּגְלַל כֹּבֶד גּוּפָם וְנִתְפְּשׂוּ בִּידֵי הַצַּיָּדִים.",
            "＊ הוּא הַדִּין בִּבְנֵי-אָדָם: בִּהְיוֹת מִלְחָמָה בָּעִיר, עוֹבְרִים הָעֲנִיִּים, שֶׁנּוֹחִים לְטִלְטוּל, בְּקַלּוּת לְעִיר אַחֶרֶת וְשׁוֹמְרִים חֵרוּתָם, וְאִלּוּ הָעֲשִׁירִים, הַנִּשְׁאָרִים בִּמְקוֹמָם בִּגְלַל שֶׁפַע נִכְסֵיהֶם, נִכְבָּשִׁים תְּכוּפוֹת לַעֲבָדִים."
        ]
    ],
    "ג-האכר-והכלבים": [
        2,
        [
            "ג: האכר והכלבים",
            "אִכָּר אֶחָד נִשְׁאַר כָּלוּא בְּתוֹךְ חֲצֵרוֹ מֵחֲמַת הַחֹרֶף הַקָּשֶׁה. מֵאַחַר שֶׁלֹּא יָכֹל לָצֵאת וּלְהַשִּׂיג מְזוֹנוֹת לְעַצְמוֹ, אָכַל בָּרִאשׁוֹנָה אֶת כְּבָשָׂיו. כְּשֶׁלֹּא פָסַק מֶזֶג הָאֲוִיר הָרַע, שָׁחַט אֶת עִזָּיו, וּבַשְּׁלִישִׁית, כְּשֶׁלֹּא בָאָה כָּל הֲקָלָּה, פָּנָה גַּם אֶל שְׁוָרָיו חוֹרְשֵׁי אַדְמָתוֹ. רָאוּ הַכְּלָבִים אֶת הַנַּעֲשֶׂה וְאָמְרוּ זֶה לָזֶה: ‘עָלֵינוּ לְהִמָּלֵט מִכָּאן, כִּי אִם אֲדוֹנֵנוּ לֹא מָשַׁךְ אֶת יָדוֹ מִן הַשְּׁוָרִים, שֶׁהֵם שׁוּתָפָיו בָּעֲבוֹדָה, אֵיךְ יָחוּס עָלֵינוּ?’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי יוֹתֵר מִכֹּל יֵשׁ לְהִזָּהֵר מִפְּנֵי אוֹתָם אֲנָשִׁים, שֶׁאֵינָם נִרְתָּעִים מֵעֲשׂוֹת עָוֶל אֲפִילּוּ לִבְנֵי-בֵיתָם."
        ]
    ],
    "ד-האכר-והנחש-שהמית-את-ילדו": [
        3,
        [
            "ד: האכר והנחש שהמית את ילדו",
            "נָחָשׁ אֶחָד זָחַל וְקָרַב אֶל יַלְדּוֹ שֶׁל אִכָּר וֶהֱמִיתוֹ. הִתְאַבֵּל הָאִכָּר מְאֹד עַל יַלְדּוֹ. נָטַל גַּרְזֶן וְהִתְיַצֵּב לְיַד מְאוּרַת הַנָּחָשׁ לֶאֱרֹב לוֹ וּלְהָרְגוֹ מִיָּד כְּשֶׁיֵּצֵא מִשָּׁם. כְּשֶׁבִּצְבֵּץ הַנָּחָשׁ וְהוֹצִיא אֶת רֹאשׁוֹ, הֵנִיף עָלָיו גַּרְזִנּוֹ, אוּלָם הֶחֱטִיא אֶת הַמַּטָּרָה, בַּנָּחָשׁ לֹא פָגַע, רַק בָּקַע לִשְׁנַיִם אֶת הַסֶּלַע הַסָּמוּךְ. אַחֲרֵי הַמַּעֲשֶׂה הַזֶּה פָּחַד הָאִכָּר מִפְּנֵי הַנָּחָשׁ וְקָרָא לוֹ לְהִתְפַּיֵּס אִתּוֹ. אַךְ זֶה עָנָה: ‘אֵין אֲנִי יָכוֹל לִהְיוֹת דּוֹרֵשׁ טוֹב לְךָ, כָּל עוֹד אֲנִי רוֹאֶה אֶת הַסֶּלַע הַמְנֻפָּץ, וְלֹא אַתָּה תִדְרשׁ טוֹבָתִי, שָׁעָה שֶׁהִנְּךָ רוֹאֶה לְפָנֶיךָ אֶת קֶבֶר בִּנְךָ.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אוֹיְבִים בְּנֶפֶשׁ לֹא עַל נְקַלָּה יַשְׁלִימוּ בֵינֵיהֶם."
        ]
    ],
    "ה-האכר-והנשר": [
        4,
        [
            "ה: האכר והנשר",
            "אִכָּר אֶחָד מָצָא נֶשֶׁר שֶׁנִּצּוֹד בְּפַח, הִתְפַּלֵּא לְיָפְיוֹ וְשִׁלְּחוֹ לַחָפְשִׁי. לֹא הָיָה הַנֶּשֶׁר כְּפוּי-טוֹבָה לְאִישׁ חַסְדּוֹ, וּכְשֶׁרָאָהוּ פַעַם יוֹשֵׁב תַּחַת קִיר רָעוּעַ שֶׁנָּטָה לִנְפֹּל, טָס אֵלָיו וְחָטַף בְּרַגְלָיו אֶת כּוֹבָעוֹ מֵעַל רֹאשׁוֹ. קָם הָאִכָּר מִמְּקוֹמוֹ וְהֵחֵל רוֹדֵף אַחֲרָיו. אָז הִפִּיל הַנֶּשֶׁר אֶת הַכּוֹבַע עַל הָאָרֶץ. כַּאֲשֶׁר הֵרִים הָאִכָּר אֶת כּוֹבָעוֹ וּפָנָה לַאֲחוֹרָיו, רָאָה כִּי הַקִּיר שֶׁיָּשַׁב תַּחְתָּיו הִתְמוֹטֵט וְנָפַל. עָמַד וְתָמַהּ לַגְּמוּל שֶׁגְּמָלָהוּ הַנֶּשֶׁר.",
            "＊ מִכָּאן, שֶׁאִם קִבַּלְתָּ טוֹבַת הֲנָאָה מִמִּישֶׁהוּ, חַיָּב אַתָּה לְשַׁלֵּם לוֹ כִּגְמוּלוֹ."
        ]
    ],
    "ו-הארי-והארנבת": [
        5,
        [
            "ו: הארי והארנבת",
            "אֲרִי אֶחָד נִזְדַּמְּנָה לוֹ אַרְנֶבֶת יְשֵׁנָה וְעָמַד לְטָרְפָהּ. רָאָה בֵּינְתַיִם צְבִי עוֹבֵר בְּקִרְבַת מָקוֹם, הִנִּיחַ אֶת הָאַרְנֶבֶת וְרָדַף אַחֲרֵי הַצְּבִי. הָאַרְנֶבֶת שֶׁהֵקִיצָה לְקוֹל הַהֲמֻלָּה, קָמָה וּבָרְחָה. רָדַף הָאֲרִי זְמַן רַב אַחֲרֵי הַצְּבִי וְלֹא יָכֹל לְתָפְסוֹ, וְאָז חָזַר אֶל הָאַרְנֶבֶת וְרָאָה, שֶׁגַּם הִיא בָרְחָה. אָמַר: ‘רָאוּי אֲנִי לְמַה שֶׁבָּא עָלַי, שֶׁהִנַּחְתִּי מְזוֹנוֹת שֶׁהָיוּ בְכַפִּי וְהֶעְדַּפְתִּי עֲלֵיהֶם מְזוֹנוֹת טוֹבִים מֵהֶם, שֶׁהָיוּ רַק בְּחֶזְקַת תִּקְוָה.’",
            "＊ כֵּן יֵשׁ בְּנֵי-אָדָם, שֶׁאֵינָם מִסְתַּפְּקִים בִּרְוָחִים צְנוּעִים, וּבְרָדְפָם אַחֲרֵי תִּקְוֹות גְּדוֹלוֹת מְאַבְּדִים בְּלִי-מֵשִׂים גַּם מַה שֶּׁבְּיָדָם."
        ]
    ],
    "ז-הארי-הדב-והשועל": [
        6,
        [
            "ז: הארי, הדב והשועל",
            "אֲרִי וְדֹב מָצְאוּ עֹפֶר-אַיָּלִים וְנִלְחֲמוּ עָלָיו. הֵם הִכּוּ וְחִבְּלוּ זֶה בָּזֶה בְּחָזְקָה, עַד שֶׁהִגִּיעוּ לַאֲפִיסַת הַכֹּחוֹת וְשָׁכְבוּ שְׁנֵיהֶם בְּלִי רוּחַ-חַיִּים כִּמְעַט. עָבַר שָׁם שׁוּעָל וְרָאָה אוֹתָם מֻטָּלִים בְּאֶפֶס-אוֹנִים, וְהָעֹפֶר בֵּינֵיהֶם בַּתָּוֶךְ. הֵרִים הַשּׁוּעָל אֶת הָעֹפֶר וְהָלַךְ לוֹ, צוֹעֵד וְעוֹבֵר בֵּין שְׁנֵיהֶם. הַלָּלוּ, שֶׁלֹא יָכְלוּ לָקוּם מִמְּקוֹמָם, אָמְרוּ: “אוי וַאֲבוֹי לָנוּ שֶׁכָּל מַאֲמַצֵּינוּ לֹא הָיוּ אֶלָּא לְטוֹבָתוֹ שֶׁל הַשּׁוּעָל!”",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי יֵשׁ טַעַם לְצַעֲרָם שֶׁל בְּנֵי-אָדָם בִּרְאוֹתָם אֶת פְּרִי עֲמָלָם נִטָּל מֵהֶם בִּידֵי אוֹרְחִים-פּוֹרְחִים."
        ]
    ],
    "ח-הארי-והדולפין": [
        7,
        [
            "ח: הארי והדולפין",
            "אַרְיֵה אֶחָד הָיָה מְהַלֵּךְ עַל שְׂפַת הַיָּם. רָאָה דוֹלְפִין מוֹצִיא רֹאשׁוֹ מִן הַמַּיִם. הִזְמִינוֹ לִכְרֹת עִמּוֹ בְּרִית, בְּאָמְרוֹ שֶׁיָּאֶה לָהֶם לְהִתְיַדֵּד וְלַעֲזֹר זֶה לָזֶה, שֶׁהַדּוֹלְפִין מוֹלֵךְ עַל הַבְּרִיּוֹת שֶׁבַּיָּם, וְהוּא עַצְמוֹ עַל בַּעֲלֵי-הַחַיִּים שֶׁבַּיַּבָּשָׁה. נַעֲנָה לוֹ הַדּוֹלְפִין בְּרֹאשׁוֹ וְקִבֵּל בְּרָצוֹן הַצָּעָתוֹ. כַּעֲבֹר זְמַן נִלְחַם הָאֲרִי בְּשׁוֹר-הַבָּר וְקָרָא אֶת הַדּוֹלְפִין שֶׁיָּבוֹא לְעֶזְרָתוֹ. הַדּוֹלְפִין אָמְנָם רָצָה לָצֵאת מִן הַיָּם, אַךְ לֹא יָכֹל, וְהָאֲרִי הוֹכִיחוֹ עַל שֶׁבָּגַד בּוֹ. אָמַר לוֹ הַדּוֹלְפִין: ‘לֹא בִי אַתָּה צָרִיךְ לִנְזֹף, אֶלָּא בַּטֶּבַע שֶׁעָשַׂנִי חַי בַּיָּם וְאֵינוֹ מַנִּיחַ לִי לָצֵאת לַיַּבָּשָׁה!’",
            "＊ כֵּן גַּם אֲנַחְנוּ: כְּשֶׁאָנוּ בָאִים לִכְרֹת בְּרִית-יְדִידוּת עָלֵינוּ לִבְחֹר בַּעֲלֵי-בְרִית כָּאֵלֶּה, שֶׁבִּשְׁעַת סַכָּנָה יוּכְלוּ לַעֲמֹד לְצִדֵּנוּ."
        ]
    ],
    "ט-הארי-שהזדקן-והשועל": [
        8,
        [
            "ט: הארי שהזדקן והשועל",
            "אַרְיֵה אֶחָד, שֶׁהִגִּיעַ לִימֵי זִקְנָה וְשׁוּב לֹא יָכֹל לִמְצֹא אֶת טַרְפּוֹ בְּכֹחוֹת עַצְמוֹ, הֶחְלִיט לִנְהֹג מֵעַתָּה בְּעָרְמָה. מֶה עָשָׂה? נִכְנַס לִמְעָרָה אַחַת, שָׁכַב שָׁם וְהֵשִׂים עַצְמוֹ חוֹלֶה. כָּךְ תָּפַס וְטָרַף אֶת כָּל בַּעֲלֵי-הַחַיִּים שֶׁבָּאוּ לְבַקְּרוֹ. לְאַחַר שֶׁהַרְבֵּה בַעֲלֵי-חַיִּים כְּבָר קִפְּחוּ חַיֵּיהֶם, בָּא הַשּׁוּעָל, וּבְיָדְעוֹ אֶת מְזִמַּת הָאַרְיֵה, הִתְיַצֵּב בְּרִחוּק מִן הַמְּעָרָה וְשָׁאַל לִשְׁלוֹמוֹ. הָאַרְיֵה הֵשִׁיב, שֶׁמַּצָּבוֹ רַע, וּשְׁאֵלוֹ עַל שׁוּם מָה אֵינוֹ נִכְנָס פְּנִימָה. עָנָה הַשּׁוּעָל: ‘וַדַּאי שֶׁהָיִיתִי נִכְנָס, אִלְמָלֵא רָאִיתִי עִקְּבוֹת רַגְלֵיהֶם שֶׁל רַבִּים נִכְנָסִים, וְיוֹצֵא אֵין אַף אֶחָד.’",
            "＊ כֵּן רוֹאִים אֲנָשִׁים חֲכָמִים מֵרֹאשׁ אֶת הַסַּכָּנוֹת עַל-פִּי אוֹתוֹתֵיהֶן וְנִזְהָרִים מֵהֶן."
        ]
    ],
    "י-הארי-הזאב-והשועל": [
        9,
        [
            "י: הארי, הזאב והשועל",
            "אֲרִי אֶחָד הִזְקִין וְשָׁכַב חוֹלֶה בְּתוֹךְ מְעָרָה. בָּאוּ כָל בַּעֲלֵי-הַחַיִּים לְבַקֵּר אֶת הַמֶּלֶךְ הַחוֹלֶה, וְרַק הַשּׁוּעָל לֹא בָא. רָאָה הַזְּאֵב שְׁעַת-כּשֶׁר לְקַטְרֵג בְּאָזְנֵי הָאֲרִי עַל הַשּׁוּעָל, שֶׁאֵין הוּא שָׂם לֵב כְּלָל לְמִי שֶׁהוּא מֶלֶךְ הַחַיּוֹת, וּמִשּׁוּם כָּךְ גַּם לֹא בָא לְבַקְּרוֹ. בְּאוֹתָהּ שָׁעָה בְּדִיּוּק הִגִּיעַ הַשּׁוּעָל וְשָׁמַע אֶת דְּבָרָיו הָאַחֲרוֹנִים שֶׁל הַזְּאֵב. הָאֲרִי הִרְעִים קוֹלוֹ עַל הַשּׁוּעָל, אַךְ זֶה בִּקֵּשׁ מִמֶּנּוּ שְׁהוּת לְהִתְנַצֵּל. אָמַר: ‘מִי מִכָּל אֵלֶּה שֶׁבָּאוּ הֵנָּה הָיָה לְךָ לְמוֹעִיל כָּמוֹנִי, שֶׁהִתְהַלַּכְתִּי בְּכָל הַמְּקוֹמוֹת וְדָרַשְׁתִּי בָּרוֹפְאִים וּמָצָאתִי רְפוּאָה בִּשְׁבִילֶךָ?’ וּכְשֶׁצִּוָּה עָלָיו הָאַרְיֵה לְהַגִּיד מִיָּד, מָה הָרְפוּאָה, אָמַר: ‘עָלֶיךָ לִפְשֹׁט עוֹרוֹ שֶׁל זְאֵב חַי וּלְהִתְעַטֵּף בּוֹ בְּעוֹדוֹ חַם.’ מִיָּד הָיָה הַזְּאֵב מוּטָל מֵת, וְהַשּׁוּעָל צָחַק וְאָמַר: ‘אֵין לְעוֹרֵר אֶת הַשַּׁלִּיט לְמַעֲשֵׂה הָרַע וְהָאֵיבָה, אֶלָּא לְמַעֲשֵׂה הַטּוֹב וְהַחֶסֶד.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַטּוֹמֵן פַּח לַחֲבֵרוֹ נִלְכָּד בְּעַצְמוֹ בְּאוֹתוֹ פַח."
        ]
    ],
    "יא-הארי-וחזיר-הבר": [
        10,
        [
            "יא: הארי וחזיר-הבר",
            "בְּעוֹנַת הַקַּיִץ, כְּשֶׁחֹם הַיּוֹם מַעֲלֶה אֶת הַצָּמָא, בָּאוּ הָאֲרִי וַחֲזִיר-הַבָּר לִשְׁתּוֹת מַיִם מִמַּעְיָן קָטָן. הֵחֵלּוּ לָרִיב, מִי מֵהֶם יִשְׁתֶּה רִאשׁוֹן, וּמֵרִיב-שְׂפָתַיִם עָבְרוּ לְמִלְחֶמֶת-דָּמִים. כַּאֲשֶׁר הִפְנוּ אֶת רֹאשָׁם לִשְׁאוֹף רוּחַ, רָאוּ פִתְאֹם לַהֲקָה שֶׁל עֵיטִים עוֹמְדִים וּמְצַפִּים, מִי מֵהֶם יִפֹּל רִאשׁוֹן, וְיֹאכְלוּ מִבְּשָׂרוֹ. מִיָּד חָדְלוּ מִן הַקְּטָטָה וְאָמְרוּ: ‘מוּטָב שֶׁנִּהְיֶה יְדִידִים, מִשֶּׁנִּהְיֶה טֶרֶף לְעֵיטִים וּלְעוֹרְבִים.’",
            "＊מִכָּאן, שֶׁרָאוּי לָשִׂים קֵץ לְכָל מְרִיבוֹת וּקְטָטוֹת, הוֹאִיל וּבְסוֹפָן סַכָּנָה בָּהֶן לְכָל הַצְּדָדִים."
        ]
    ],
    "יב-הארי-והחמור-שהשתתף-עמו-בציד": [
        11,
        [
            "יב: הארי והחמור שהשתתף עמו בציד",
            "אֲרִי וַחֲמוֹר עָשׂוּ שׁוּתָפוּת בֵּינֵיהֶם וְיָצְאוּ לָצוּד צַיִד. כְּשֶׁהִגִּיעוּ לִמְעָרָה אַחַת, שֶׁהָיוּ בָהּ עִזֵּי-בָר, עָמַד הָאֲרִי בַּפֶּתַח לֶאֱרֹב לָעִזִּים, וְהַחֲמוֹר נִכְנַס פְּנִימָה וְקָפַץ בֵּין הָעִזִּים וְנָעַר בְּקוֹל גָּדוֹל כְּדֵי לְהַפִּיל עֲלֵיהֶן פַּחַד. לְאַחַר שֶׁתָּפַס הָאֲרִי אֶת מַרְבִּית הָעִזִּים יָצָא הַחֲמוֹר וְשָׁאַל אוֹתוֹ: ‘הֲכִי לֹא נִלְחַמְתִּי בִגְבוּרָה בְּהַבְרִיחִי אֶת הָעִזִּים הַחוּצָה?’ עָנָה הָאֲרִי: ‘דַּע לְךָ שֶׁגַּם אֲנִי הָיִיתִי מְפַחֵד מִפָּנֶיךָ, אִלּוּ לֹא יָדַעְתִּי, שֶׁחֲמוֹר אַתָּה.’",
            "＊ כֵּן הַדָּבָר בִּבְנֵי-אָדָם, הַמִּתְפָּאֲרִים בִּפְנֵי מִי שֶׁמַּכִּירִים אוֹתָם, שֶׁהֵם מְבִיאִים עַל עַצְמָם בְּצֶדֶק צְחוֹק וָלַעַג."
        ]
    ],
    "יג-הארי-החמור-והשועל": [
        12,
        [
            "יג: הארי, החמור והשועל",
            "הָאֲרִי, הַחֲמוֹר וְהַשּׁוּעָל עָשׂוּ שׁוּתָפוּת בֵּינֵיהֶם וְיָצְאוּ לָצוּד צַיִד. לְאַחַר שֶׁנָּפַל לְיָדָם צַיִד רַב, צִוָּה הָאֲרִי עַל הַחֲמוֹר לְחַלֵּק אֶת הַשָּׁלָל בֵּינֵיהֶם. חִלְּקוֹ הַחֲמוֹר לִשְׁלוֹשָׁה חֲלָקִים שָׁוִים וּבִקֵּשׁ מֵאֵת הָאֲרִי כִּי יִבְחַר לוֹ כַּטּוֹב בְּעֵינָיו. כָּעַס הָאֲרִי, קָפַץ וְטָרַף אֶת הַחֲמוֹר וְצִוָּה עַל הַשּׁוּעָל, שֶׁיַּעֲשֶׂה הוּא אֶת הַחֲלֻקָּה. עָרַם הַשּׁוּעָל אֶת הַכֹּל לַעֲרֵמָה אַחַת וְהִשְׁאִיר לְעַצְמוֹ מְעַט מִזְעָר, וְאָז בִּקֵּשׁ מִן הָאֲרִי, שֶׁיִּבְחַר לוֹ חֶלְקוֹ. כְּשֶׁשָּׁאַל אוֹתוֹ הָאֲרִי, מִי הוּא שֶׁלִּמְּדוֹ לְחַלֵּק בְּדֶרֶךְ זוֹ, עָנָה: ‘הָאָסוֹן שֶׁקָּרָה לַחֲמוֹר.’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי הַחֲכְמָה בָּאָה לְלֵב הָאָדָם בַּעֲקֵב הָאָסוֹן הַפּוֹגֵעַ בַּחֲבֵרוֹ."
        ]
    ],
    "יד-הארי-הירא-מפני-עכבר-והשועל": [
        13,
        [
            "יד: הארי הירא מפני עכבר, והשועל",
            "עַל גּוּפוֹ שֶׁל אֲרִי יָשֵׁן רָץ וְעָבַר עַכְבָּר. הִתְעוֹרֵר הָאֲרִי וְהִתְהַפֵּך לְכָל צַד בְּחַפְּשׂוֹ אֶת זֶה שֶׁעָבַר עָלָיו. שׁוּעָל שֶׁרָאָהוּ בְכָךְ הוֹכִיחַ אוֹתוֹ, שֶׁהוּא, הָאֲרִי, חָרֵד מִפְּנֵי עַכְבָּר. עָנָהוּ הָאֲרִי: ‘אֵין אֲנִי מְפַחֵד מִפְּנֵי הָעַכְבָּר. אֲנִי רַק תָּמֵהַּ, שֶׁמִּישֶׁהוּ הֵעֵז לַעֲבֹר עַל גּוּפוֹ שֶׁל אֲרִי יָשֵׁן.’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאֲנָשִׁים חֲכָמִים אֵינָם מְזַלְזְלִים אַף בְּעִנְיָנִים קְטַנִּים."
        ]
    ],
    "טו-הארי-המאהב-והאכר": [
        14,
        [
            "טו: הארי המאהב והאכר",
            "אֲרִי אֶחָד הִתְאַהֵב בְּבִתּוֹ שֶׁל אִכָּר וְהִשְׁתַּדֵּךְ אֵלֶיהָ. לֹא יָכֹל הָאִכָּר לְהַסְכִּים לִמְסִירַת בִּתּוֹ בִּידֵי הַחַיָּה, וְעִם זֶה גַּם לֹא יָכֹל לְהָשִׁיב אֶת פְּנֵי הָאֲרִי רֵיקָם מֵחֲמַת הַפַּחַד שֶׁפָּחַד מִפָּנָיו. מֶה עָשָׂה? כְּשֶׁלֹּא חָדַל הָאֲרִי לִלְחֹץ עָלָיו בְּעִנְיָן זֶה, אָמַר לוֹ, שֶאָמְנָם הוּא נִרְאֶה בְּעֵינָיו כְּחָתָן הָגוּן לְבִתּוֹ, אוּלָם לֹא יוּכַל לְתִתָּהּ לוֹ, כָּל עוֹד לֹא יַעֲקֹר אֶת שִׁנָּיו וְלֹא יִגְזֹר אֶת צִפָּרְנָיו, שֶׁכֵּן הַנַּעֲרָה מְפַחֶדֶת מִפְּנֵיהֶן. לְאַחַר שֶׁהָאֲרִי בְּאַהֲבָתוֹ הִסְכִּים עַל נְקַלָּה לִשְׁנֵי הַדְּבָרִים גַּם יַחַד, שׁוּב לֹא הֶחֱשִׁיב אוֹתוֹ הָאִכָּר, וּכְשֶׁבָּא אֵלָיו גֵּרְשָׁהוּ מֵעַל פָּנָיו בַּחֲבָטוֹת שֶׁל מַקֵּל.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַמִּתְיַחֲסִים בְּאֵמוּן-יֶתֶר לְזוּלָתָם, אַךְ יִתְפַּשְּׁטוּ מִיִּתְרוֹנוֹתֵיהֶם, יִכָּבְשׁוּ עַל נְקַלָּה בִּידֵי אֵלֶּה שֶׁקֹּדֶם פָּחֲדוּ מִפְּנֵיהֶם."
        ]
    ],
    "טז-הארי-והעכבר-המשלם-טובה-תחת-טובה": [
        15,
        [
            "טז: הארי והעכבר המשלם טובה תחת טובה",
            "בְּשָׁעָה שֶׁהָאֲרִי שָׁכַב וְיָשֵׁן, רָץ עַכְבָּר וְעָבַר עַל גּוּפוֹ. הִתְעוֹרֵר הָאֲרִי, תָּפַס אֶת הָעַכְבָּר בְּכַפּוֹ וְעָמַד לְבָלְעוֹ. הִתְחַנֵּן אֵלָיו הָעַכְבָּר, שֶׁיְשַׁלְּחֶנּוּ לְנַפְשׁוֹ, וְהִבְטִיחוֹ, שֶׁאִם יֵצֵא חַי, יָשִׁיב לוֹ טוֹבָה כִּגְמוּלוֹ. צָחַק הָאֲרִי וְשִׁלְּחוֹ לַחָפְשִׁי. וְהִנֵּה קָרָה הַמִּקְרֶה, וְכַעֲבֹר זְמַן-מָה נִצַּל הָאֲרִי תּוֹדוֹת לַחֶסֶד שֶׁגָּמַל לוֹ הָעַכְבָּר. הָאֲרִי נִצּוֹד עַל-יְדֵי צַיָּדִים וְנִקְשַׁר בְּחֶבֶל אֶל אַחַד הַעֵצִים. כְּשֶׁשָּׁמַע הָעַכְבָּר אֶת קוֹל אַנְחָתוֹ מִהֵר וּבָא וְכִרְסֵם אֶת הַחֶבֶל וִשִׁחְרְרוֹ מֵאֲסוּרָיו. ‘לִפְנֵי זְמַן לֹא רַב’, אָמַר, ‘לָעַגְתָּ לִי, שֶׁלֹּא צִפִּיתָ לְקַבֵּל גְּמוּל מִיָּדִי. עַתָּה דַע, כִּי גַם הָעַכְבָּר יוֹדֵעַ לְשַׁלֵּם טוֹבָה תַּחַת טוֹבָה!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בְתַהְפּוּכוֹת הַזְּמַן נִזְקָקִים הַחֲזָקִים בְּיוֹתֵר לְעֶזְרָתָם שֶׁל הַחַלָּשִׁים."
        ]
    ],
    "יז-הארי-והערוד": [
        16,
        [
            "יז: הארי והערוד",
            "הָאֲרִי וְהֶעָרוֹד עָרְכוּ צַיִד יַחְדָּו. הָאֲרִי בְּעֹצֶם כֹּחוֹ, וְהֶעָרוֹד בְּקַלּוּת רַגְלָיו. לְאַחַר שֶׁצָּדוּ בַּעֲלֵי-חַיִּים אֲחָדִים, חִלֵּק הָאֲרִי אֶת הַשָּׁלָל לִשְׁלוֹשָׁה חֲלָקִים וְאָמַר: ‘אֶת הַחֵלֶק הָאֶחָד אֲנִי נוֹטֵל לְעַצְמִי כְּרֹאשׁ וְרִאשׁוֹן, שֶׁהֲרֵי אֲנִי הַמֶּלֶךְ. הַחֵלֶק הַשֵּׁנִי מַגִּיעַ לִי עַל-פִּי הַשּׁוּתָפוּת. וְהַחֵלֶק הַזֶּה, הַשְּׁלִישִׁי, יָבִיא עָלֶיךָ רָעָה גְדוֹלָה, אִם לֹא תֹאבֶה לְהִסְתַּלֵק מִכָּאן.’",
            "＊ מִכָּאן, שֶׁרָאוּי לוֹ לָאָדָם, שֶׁיַּעֲרִיךְ אֶת עַצְמוֹ בְּכָל עִנְיָן לְפִי כֹּחוֹתָיו וְלֹא יָבוֹא בְמַגָּע וְלֹא יַעֲשֶׂה שׁוּתָפוּת עִם מִי שֶׁחָזָק מִמֶּנּוּ."
        ]
    ],
    "יח-הארי-והפר": [
        17,
        [
            "יח: הארי והפר",
            "אֲרִי אֶחָד הִתְנַכֵּל בְּפַר גְּדוֹל-מִדּוֹת וְהֶחֱלִיט לְהִתְגַּבֵּר עָלָיו בְּעָרְמָה. אָמַר לוֹ, שֶׁטָּבַח כֶּבֶשׂ, וְהִזְמִינוֹ לִסְעֹד עִמּוֹ. הָיָה בְדַעְתּוֹ לְהַכְרִיעוֹ בְּשָׁעָה שֶׁיָּסֵב עִמּוֹ לַשֻּׁלְחָן. בָּא הַפָּר וְרָאָה קַלָּחוֹת הַרְבֵּה וְשַׁפּוּדִים גְּדוֹלִים, וְכֶבֶשׂ בְּכָל אֵלֶּה אָיִן. לֹא אָמַר דָּבָר וְהָפַךְ לָלֶכֶת. הוֹכִיחוֹ הָאֲרִי וּשְׁאֵלוֹ, מַדּוּעַ הוּא מִסְתַּלֵּק מֵהַמָּקוֹם בְּלִי אֹמֶר וּדְבָרִים, אַף-עַל-פִּי שֶׁלֹּא אֵרַע לוֹ כָּל רָע. עָנָהוּ הַפָּר: ‘לֹא לְחִנָּם אֲנִי הוֹלֵךְ, שֶׁרוֹאֶה אֲנִי אֶת הַכֵּלִים, וְאֵינָם עֲשׂוּיִים בְּשִׁעוּר שֶׁל כֶּבֶשׂ, אֶלָּא בְּשִׁעוּר שֶׁל שׁוֹר-פָּר.’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁתַּחְבּוּלוֹתֵיהֶם שֶׁל רְשָׁעִים אֵינָן נַעֲלָמוֹת מֵעֵינֵיהֶם שֶׁל חֲכָמִים."
        ]
    ],
    "יט-הארי-פרומתוס-והפיל": [
        18,
        [
            "יט: הארי, פרומתוס והפיל",
            "הָאֲרִי קָבַל לְעִתִּים קְרוֹבוֹת עַל פְּרוֹמֵתֶוְסְ, שֶׁאָמְנָם יְצָרוֹ גָּדוֹל וְיָפֶה, צִיֵּד אֶת מַלְתְּעוֹתָיו בְּשִׁנַּיִם, וְאֶת כַּפּוֹת רַגְלָיו – בְּצִפָּרְנַיִם וַעָשָׂהוּ גִּבּוֹר וְאַמִּיץ מִכָּל הַחַיּוֹת, ‘וְאַף-עַל-פִּי-כֵן’, אָמַר, ‘אֵימַת הַתַּרְנְגוֹל עָלַי’. עָנָהוּ פְּרוֹמֵתֶוְסְ: ‘עַל מַה תַּאֲשִׁימֵנִי חִנָּם? יֵשׁ לְךָ כָּל מַה שֶּׁהָיָה בְּכֹחִי לִיצֹר, וְאֵין זוֹ אֶלָּא נַפְשְׁךָ, הַמְּגַלָּה חֻלְשָׁה בִּפְנֵי בְרִיָּה זוֹ.’ קוֹנֵן אֵפוֹא הָאֲרִי עַל גּוֹרָלוֹ וְקִלֵּל אֶת הַפַּחְדָנוּת שֶׁבּוֹ, וּבַסּוֹף בִּקֵּשׁ לָשִׂים קֵץ לְחַיָּיו. וּבְעוֹד הוּא הוֹגֶה בַּדָּבָר, בָּא לִקְרָאתוֹ פִּיל. בֵּרְכוֹ הָאֲרִי לְשָׁלוֹם, וְנִשְׁאַר עוֹמֵד לָשִׂיחַ עִמּוֹ. רָאָהוּ מְנַעְנֵעַ כָּל הַזְּמַן אֶת אָזְנָיו וּשְׁאֵלוֹ: ‘מַה מֵּצִיק לְךָ, וּמַדּוּעַ אֵין אָזְנְךָ חֲדֵלָה לִרְעֹד אֲפִילּוּ רֶגַע אֶחָד?’ עָנָהוּ הַפִּיל, שֶׁבְּדֶרֶךְ מִקְרֶה עָף בְּאוֹתָהּ שָׁעָה יִתּוֹשׁ מִסְּבִיבוֹ: ‘רוֹאֶה אַתָּה אֶת הַיְצוּר הַקָּטָן הַזֶּה, אֶת הַזַּמְזְמָן? אִם יַחְדֹּר זֶה לְדַרְכֵי הַשְּׁמִיעָה שֶׁלִּי, מוֹת אָמוּת.’ אָמַר הָאֲרִי אֶל עַצְמוֹ: ‘מָה אֵפוֹא מְאַלֵּץ אוֹתִי לָמוּת, בִּהְיוֹתִי כְּמוֹ שֶׁהִנֵּנִי וּבִהְיוֹתִי מְאֻשָּׁר מִן הַפִּיל, בְּמִדָּה שֶׁהַתַּרְנְגוֹל עָצוּם מִן הַיִּתּוֹשׁ?’",
            "＊ צֵא וּרְאֵה כֹּחוֹ שֶׁל יִתּוֹשׁ, שֶׁהוּא מַפִּיל אֵימָתוֹ אֲפִילּוּ עַל הַפִּיל."
        ]
    ],
    "כ-הארי-המשתולל-והצבי": [
        19,
        [
            "כ: הארי המשתולל והצבי",
            "אֲרִי אֶחָד הִשְׁתּוֹלֵל. רָאָהוּ צְבִי מִן הַיַּעַר וְאָמַר: ‘אוֹי וַאֲבוֹי לָנוּ הָאֻמְלָלִים! מַה לֹּא יַעֲשֶׂה זֶה בְּטֵרוּפוֹ, אִם גַּם בְּשָׁעָה שֶׁדַּעְתּוֹ מְיֻשֶּׁבֶת עָלָיו, קָשָׁה לָנוּ פְּגִיעָתוֹ!’",
            "＊ מִכָּאן, שֶׁיֵּשׁ לִבְרֹחַ מִפְּנֵי אֲנָשִׁים מְהִירֵי-חֵמָה וּלְמוּדֵי-עָוֶל בְּשָׁעָה שֶׁהֵם עוֹלִים לִגְדֻלָּה וּמַגִּיעִים לְשִׁלְטוֹן."
        ]
    ],
    "כא-הארי-והצפרדע": [
        20,
        [
            "כא: הארי והצפרדע",
            "אֲרִי שָׁמַע קִרְקוּרָהּ שֶׁל צְפַרְדֵּעַ וּפָנָה לְעֵבֶר הַקּוֹל, בְּחָשְׁבוֹ שֶׁזּוֹהִי בְּרִיָּה גְדוֹלָה.. לְאַחַר שֶׁשָּׁהָה זְמַן-מָה רָאָה אוֹתָהּ יוֹצֵאת מִן הָאֲגַם, קָרַב אֵלֶיהָ וּרְמָסָהּ בְּרַגְלוֹ בְּאָמְרוֹ: ‘בְּרִיָּה קַלָּה כָּזֹאת וּצְרִיחוֹת כָּאֵלֶּה!’",
            "＊ מָשָׁל זֶה יָאֶה לְאָדָם מַרְבֵּה-לַהַג, שֶׁאֵין כֹּחוֹ אֶלָּא בְּפִיו."
        ]
    ],
    "כב-הארי-השועל-והצבי": [
        21,
        [
            "כב: הארי, השועל והצבי",
            "אַרְיֵה אֶחָד חָלָה וְשָׁכַב בְּתוֹךְ מְעָרָה. אָמַר לִידִידוֹ הַשּׁוּעָל, אֲשֶׁר אִתּוֹ הִתְהַלֵּךְ: ‘אִם רוֹצֶה אַתָּה שֶׁאָקוּם מֵחָלְיִי וְאֶחְיֶה, לֵךְ פַּתֵּה בִּדְבָרֶיךָ הָעֲרֵבִים אֶת הַצְּבִי הַגָּדוֹל, הַיּוֹשֵׁב בְּתוֹךְ הַחֹרֶשׁ, וְהָבִיאָה אוֹתוֹ אֶל תּוֹךְ כַּפַּי. מִשְׁתּוֹקֵק אֲנִי לִטְעֹם מִמֵּעָיו וּמִלִּבּוֹ.’ הָלַךְ הַשּׁוּעָל וּמָצָא אֶת הַצְּבִי מְקַפֵּץ בֵּין הָעֵצִים. פָּנָה אֵלָיו בְּסֵבֶר פָּנִים יָפוֹת, בֵּרְכוֹ לְשָׁלוֹם וְאָמַר לוֹ: ‘בָּאתִי לְבַשֵּׂר לְךָ בְּשׂוֹרוֹת טוֹבוֹת. הֲלֹא תֵדַע, כִּי מַלְכֵּנוּ הָאַרְיֵה גָּר בִּשְכֵנוּתִי, וְהִנֵּה נָפַל לְמִשְׁכָּב, וְהוּא נוֹטֶה לָמוּת. נִשְׁאֲלָה הַשְּׁאֵלָה, מִי מִבַּעֲלֵי-הַחַיִּים יִמְלֹךְ תַּחְתָּיו.’ וְהַשּׁוּעָל הוֹסִיף וְאָמַר: ‘הַחֲזִיר הוּא בּוּר וְעַם-הָאָרֶץ, הַדֹּב – עָצֵל וּמְטֻמְטָם, הַבַּרְדְּלָס – אַכְזָר וּמְהִיר-חֵמָה, הַנָּמֵר – פּוֹחֵז וּמִתְרַבְרֵב. רָאוּי מִכָּל לִמְלוּכָה הוּא הַצְּבִי, שֶׁקּוֹמָתוֹ גְבֹהָה, שְׁנוֹת חַיָּיו אֲרֻכּוֹת, וְקַרְנָיו מַפִּילוֹת פַּחַד עַל הַנְּחָשִׁים. מָה אַרְבֶּה בִּדְבָרִים? הָחְלַט שֶׁאַתָּה תִמְלֹךְ. וְעַתָּה, מַה תִּתֵּן לִי, שֶׁאֲנִי רִאשׁוֹן גִּלִּיתִי לְךָ אֶת הַדָּבָר? דַּבֵּר, כִּי אֲנִי מְמַהֵר לָשׁוּב, שֶׁמָּא יִדְרשׁ אַחֲרַי, שֶׁהֲרֵי הוּא זָקוּק לַעֲצָתִי בְּכָל דָּבָר. אוּלָם לוּ בְּקוֹלוֹ שֶׁל זָקֵן שָׁמַעְתָּ, הָיִיתִי יוֹעַצְךָ, שֶׁתֵּלֵךְ גַּם אַתָּה אֶל הָאַרְיֵה וְתִהְיֶה עִמּוֹ עַד שֶׁיּוֹצִיא נִשְׁמָתוֹ.’ כֵּן דִּבֵּר הַשּׁוּעָל. לְשֵׁמַע הַדְּבָרִים הָאֵלֶּה זָחָה דַעְתּוֹ שֶׁל הַצְּבִי, וְהוּא שָׂם פְּעָמָיו אֶל הַמְּעָרָה בְּלִי לַחְשֹׁב עַל הַבָּאוֹת. הָאֲרִי זִנֵּק מַהֵר לִקְרָאתוֹ, אַךְ הִסְפִּיק רַק לְשַׁסֵּעַ בְּצִפָּרְנָיו אֶת אָזְנָיו, וְהַצְּבִי נִמְלַט וְחָזַר לַיַּעַר. סָפַק הַשּׁוּעָל כַּפָּיו, בִּרְאוֹתוֹ כִּי כָּל יְגִיעוֹ הָיָה לַשָּׁוְא, וְהָאֲרִי שָׁאַג אֲיֻמּוֹת, כְּשֶׁהוּא נֶאֱנָק מֵרָעָב וּמִמַּכְאוֹב, וּבִקֵּשׁ מֵאֵת הַשּׁוּעָל, שֶׁיָּשׁוּב וְיַעֲשֶׂה בְּעָרְמָתוֹ וְיָבִיא אֵלָיו שֵׁנִית אֶת הַצְּבִי. אָמַר הַשּׁוּעָל: ‘מַעֲשֶׂה קָשֶׁה וּמְיַגֵּעַ אַתָּה מַטִּיל עָלַי, אַף-עַל-פִּי-כֵן אֶעֱשֶׂה לְמַעַנְךָ.’ הָלַךְ בְּעִקְּבוֹתָיו שֶׁל הַצְּבִי בְּדוֹמֶה לְכֶלֶב-צַיִד, צוֹעֵד וְחוֹרֵשׁ מְזִמּוֹת, וְשָׁאַל רוֹעִים שֶׁפָּגַשׁ בַּדֶּרֶךְ, אִם רָאוּ צְבִי זָב דָּם. רָמְזוּ לוֹ הָרוֹעִים עַל הַיַּעַר. הָלַךְ וּמָצָא שָׁם אֶת הַצְּבִי שׁוֹכֵב וְנָח. הִתְיַצֵּב לְפָנָיו בְּחֹסֶר כָּל בּוּשָׁה. אוּלָם הַצְּבִי מָלֵא כַּעַס, סִמֵּר שַׂעֲרוֹתָיו וְאָמַר: ‘הָהּ, מְזֹהָם, שׁוּב לֹא אֶפֹּל בְּרִשְׁתְּךָ. אִם תִּקְרַב אֵלַי, אֵין חַיֶּיךָ חַיִּים. לֵךְ וּמְצָא לְךָ פְּתָיִים אֲחֵרִים לְהוֹלִיכָם שׁוֹלָל! עֲשֵׂה אֲחֵרִים לִמְלָכִים וּבַלְבֵּל לָהֶם אֶת מֹחָם!’ וְהַשּׁוּעָל אָמַר: ‘הַעַד כְּדֵי כָךְ הִנְּךָ מוּג-לֵב וּפַחְדָן? הַאִם עַד כְּדֵי כָךְ הִנְּךָ חוֹשֵׁד בִּי, בִּידִידְךָ? הָאֲרִי רַק תָּפַס אֶת אָזְנְךָ בִּרְצוֹתוֹ לְהַדְרִיךְ אוֹתְךָ וּלְצַוּוֹת אוֹתְךָ עַל-אוֹדוֹת הַמְּלוּכָה הַגְּדוֹלָה, שֶׁהֲרֵי הוּא הוֹלֵךְ לָמוּת. וְאַתָּה לֹא יָכֹלְתָּ לָשֵׂאת אַף שְׂרִיטָה אַחַת מִכַּפוֹ שֶׁל הַנּוֹטֶה לָמוּת. עַכְשָׁו הוּא מָלֵא כַּעַס הַרְבֵּה יוֹתֵר מִמְּךָ, וְיֵשׁ בְּדַעְתּוֹ לְהַמְלִיךְ תַּחְתָּיו אֶת הַזְּאֵב – אוֹי וַאֲבוֹי לִי! – מוֹשֵׁל רָשָׁע שֶׁכָּזֶה. בּוֹאָה אֵפוֹא, אַל תִּירָא דָּבָר, וַעֲשֵׂה עַצְמְךָ רַךְ כְּכִבְשָׂה! הֲרֵינִי נִשְׁבַּע לְךָ בְּכָל טַרְפֵּי הָאִילָנוֹת וּבְכָל מֵי הַמַּעְיָנוֹת, שֶׁלֹּא תְאֻנֶּה אֵלֶיךָ כָּל רָעָה מֵאֵת הָאַרְיֵה, וַאֲשֶׁר לִי, הֲרֵי רַק אוֹתְךָ לְבַד אֲנִי מוּכָן לְשָׁרֵת.’ בְּאִמְרֵי מִרְמָה כָּאֵלֶּה פִּתָּה שֵׁנִית אֶת הַמִּסְכֵּן, שֶׁיֵּלֵךְ אַחֲרָיו. כְּשֶׁבָּא הַצְּבִי לְתוֹךְ הַמְּעָרָה שִׁמֵּשׁ סְעֻדָּה יָפָה לָאַרְיֵה, שֶׁבָּלַע אֶת כָּל עַצְמוֹתָיו, אֶת כָּל לְשַׁדּוֹ וְאֶת כָּל קְרָבָיו. אוֹתָהּ שָׁעָה עָמַד הַשּׁוּעָל מִן הַצַּד וְהִסְתַּכֵּל, וְכַאֲשֶׁר נָפַל לִבּוֹ שֶׁל הַצְּבִי עַל הָאָרֶץ, חֲטָפוֹ בְּאֵין רוֹאֶה וְאֲכָלוֹ כְּשָׂכָר בְּעַד טִרְחָתוֹ. הָאֲרִי, לְאַחַר שְׁכִּלָּה אֶת כָּל הַחֲלָקִים, חִפֵּשׂ גַּם אֶת הַלֵּב. אָמַר לוֹ הַשּׁוּעָל, כְּשֶׁהוּא נֶעֱצָר בְּרִחוּק מָקוֹם: ‘לַאֲמִתּוֹ שֶׁל דָּבָר לֹא הָיָה לוֹ לִצְבִי זֶה לֵב, וְאַל תּוֹסֵף לְחַפֵּשׂ. כִּי מַה לֵּב יָכוֹל הָיָה לִהְיוֹת לִבְרִיָּה, שֶׁפַּעֲמַיִם בָּאָה אֶל מְעוֹנוֹ שֶׁל הָאֲרִי וְאֶל כַּפּוֹתָיו!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אַהֲבַת הַכָּבוֹד מַעְכִּירָה אֶת הַשֵּׂכֶל, עַד שֶׁאֵינוֹ מַבְחִין בְּקִרְבָתָן שֶׁל סַכָּנוֹת."
        ]
    ],
    "כג-הארנבות-והצפרדעים": [
        22,
        [
            "כג: הארנבות והצפרדעים",
            "יוֹם אֶחָד הִתְכַּנְּסוּ הָאַרְנָבוֹת וְשָׁפְכוּ אֶת מְרִי שִׂיחָן בֵּינָן לְבֵין עַצְמָן עַל חַיֵּיהֶן הַמְּלֵאִים סַכָּנוֹת וּפְחָדִים, שֶׁהֵן מֻשְׁמָדוֹת בִּידֵי הָאֲנָשִׁים, הַכְּלָבִים, הַנְּשָׁרִים, וּבְרִיּוֹת רַבּוֹת אֲחֵרוֹת. מוּטָב לָמוּת פַּעַם אַחַת מִלִּחְיוֹת בְּפַחַד תָּמִיד. לְאַחַר שֶׁבָּאוּ לִכְלָל הַחְלָטָה כָּזֹאת, קָמוּ וְהָלְכוּ לַאֲגַם, כְּדֵי לְהַפִּיל עַצְמָן בְּתוֹכוֹ וְלִטְבֹּעַ. כִּשְׁמֹעַ הַצְּפַרְדְּעִים, אֲשֶׁר יָשְׁבוּ סְבִיב הָאֲגַם, אֶת שַׁעֲטַת רִיצָתָן שֶׁל הָאַרְנָבוֹת, קָפְצוּ מִיָּד לְתוֹךְ הַמַּיִם. אָמְרָה אַחַת הָאַרְנָבוֹת, שֶׁנִּרְאֲתָה פִּקַּחַת מִן הָאֲחֵרוֹת: ‘עֲצֹרְנָה, חֲבֵרוֹת, וְאַל תָּבֵאנָה רָעָה עַל נַפְשְׁכֶן! הֲרֵי עֵינֵיכֶן רוֹאוֹת, כִּי יֵשׁ בְּרִיּוֹת הַמְפַחֲדוֹת עוֹד יוֹתֵר מֵאִתָּנוּ!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הָאֻמְלָלִים מוֹצְאִים נֶחָמָה בִּרְאוֹתָם אֲחֵרִים אֻמְלָלִים מֵהֶם."
        ]
    ],
    "כד-הארנבת-והשועל": [
        23,
        [
            "כד: הארנבת והשועל",
            "אָמְרָה אַרְנֶבֶת לַשּׁוּעָל: ‘הַאֻמְנָם כֹּה רַבִּים רְוָחֶיךָ, שֶׁקּוֹרְאִים לְךָ עָשִׁיר?’ עָנָה הַשּׁוּעָל: ‘אִם אֵינֵךְ מַאֲמִינָה, בּוֹאִי אֵלַי וַאֲכַבְּדֵךְ בִּסְעֻדָּה.’ הָלְכָה הָאַרְנֶבֶת אַחֲרָיו וְלֹא הָיָה לַשּׁוּעָל בְּבֵיתוֹ כָּל דָּבָר לִסְעֻדָּתוֹ מִלְּבַד הָאַרְנֶבֶת. אָמְרָה הָאַרְנֶבֶת: ‘אָמְנָם בָּאַתְנִי רָעָה, אֲבָל סוֹף-סוֹף לָמַדְתִּי, מֵהֵיכָן בָּא שִׁמְךָ: אֵין אַתָּה עָשִׁיר בִּנְכָסִים, אֶלָּא בִּנְכָלִים.’",
            "＊ מִכָּאן, שֶׁתְּכוּפוֹת בָּאָה צָרָה גְדוֹלָה עַל הַסַּקְרָנִים, כְּשֶׁהֵם נוֹהֲגִים בְּסַקְרָנוּתָם שֶׁלֹּא כְּשׁוּרָה."
        ]
    ],
    "כה-הארנבות-והשועלים": [
        24,
        [
            "כה: הארנבות והשועלים",
            "יוֹם אֶחָד עָשׂוּ הָאַרְנָבוֹת מִלְחָמָה בַּנְּשָׁרִים וְקָרְאוּ לַשּׁוּעָלִים, שֶׁיָּבוֹאוּ לְעֶזְרָתָן. אָמְרוּ הַשּׁוּעָלִים: ‘וַדַּאי הַיִינוּ בָּאִים וְעוֹזְרִים לָכֶן, לוּלֵא יָדַעְנוּ מִי אַתֶּן וּבְמִי אַתֶּן נִלְחָמוֹת.’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי מִי שֶׁבָּא בְּרִיב עִם חָזָק מִמֶּנּוּ, מַעֲמִיד בְּסַכָּנָה אֶת שָׁלוֹם עַצְמוֹ."
        ]
    ],
    "כו-הברבור-ובעליו": [
        25,
        [
            "כו: הברבור ובעליו",
            "אוֹמְרִים, שֶׁהַבַּרְבּוּרִים שָׁרִים לִפְנֵי מוֹתָם. אָדָם אֶחָד נִזְדַּמֵּן לוֹ בַּרְבּוּר שֶׁעָמַד לִמְכִירָה, וּבְשָׁמְעוֹ, כִּי זוֹהִי בְּרִיָּה הַמֵּיטִיבָה לָשִׁיר, קָנָה אוֹתוֹ. לְיָמִים בָּאוּ אֵלָיו אוֹרְחִים לִסְעֻדָּה. נִגַּשׁ הָאִישׁ אֶל הַבַּרְבּוּר וּבִקֵּשׁ מִמֶּנּוּ, שֶׁיָּשִׁיר בִּשְׁעַת הַמִּשְׁתֶּה. שָׁתַק הַבַּרְבּוּר וְלֹא נָשָׂא קוֹלוֹ. אוּלָם לְאַחַר זְמַן, כְּשֶׁהִרְגִּישׁ כִּי קָרַב קִצּוֹ, פָּתַח בְּשִׁיר-קִינָה עַל עַצְמוֹ. שָׁמַע אוֹתוֹ בְּעָלָיו וְאָמַר לוֹ: ‘אִם אֵינְךָ שָׁר, אֶלָּא אִם כֵּן אַתָּה הוֹלֵךְ לָמוּת, הֲרֵי שׁוֹטֶה הָיִיתִי, שֶׁבִּקַּשְׁתִּי מִמְּךָ אָז לָשִׁיר – הָיָה עָלַי לַהֲמִיתֶךָ.’",
            "＊ כֵּן לְעִתִּים בְּנֵי-אָדָם – מַעֲשִׂים טוֹבִים, שֶׁאֵינָם מַסְכִּימִים לַעֲשׂוֹתָם מֵרָצוֹן, סוֹפָם שֶׁיַּעֲשׂוּם בְּעַל-כָּרְחָם."
        ]
    ],
    "כז-הברבור-שנלקח-תחת-אוז": [
        26,
        [
            "כז: הברבור שנלקח תחת אוז",
            "אָדָם עָשִׁיר גִּדֵּל בְּבֵיתוֹ אַוָּז וּבַרְבּוּר יַחְדָּו – מוּבָן, שֶׁלֹּא לְשֵׁם תַּכְלִית אַחַת אֶת שְׁנֵיהֶם: אֶת הַבַּרְבּוּר גִּדֵּל בַּעֲבוּר קוֹלוֹ הַיָּפֶה, וְאֶת הָאַוָּז – שֶׁיַּעֲלֶה כְּמַאֲכָל עַל שֻׁלְחָנוֹ. כְּשֶׁהִגִּיעַ תּוֹר הָאַוָּז לְהִלָּקַח לְמַה שֶׁנּוֹעַד, הָיְתָה שְׁעַת לַיְלָה, וְאִי-אֶפְשָׁר הָיָה לְהַבְחִין בֵּינֵיהֶם. הַבַּרְבּוּר, שֶׁנִּלְקַח תַּחַת הָאַוָּז, פָּתַח בְּשִׁיר לִקְרַאת מוֹתוֹ. בְּשִׁירוֹ גִּלָּה אֶת טִיבוֹ וְנִצַּל מִמָּוֶת.",
            "＊ הַמָּשָׁל בָּא לְלַמֵּד, כִּי לְעִתִּים קְרוֹבוֹת דּוֹחָה הַשִּׁירָה אֶת הַמָּוֶת."
        ]
    ],
    "כח-הגדי-שבתוך-הבית-והזאב": [
        27,
        [
            "כח: הגדי שבתוך הבית והזאב",
            "גְּדִי, שֶׁנִּמְצָא בְּתוֹךְ בַּיִת, רָאָה זְאֵב עוֹבֵר. חֵרֵף אוֹתוֹ וְלִגְלֵג עָלָיו. אָמַר הַזְּאֵב: ‘הוֹ, עָלוּב שֶׁכְּמוֹתְךָ, לֹא אַתָּה הַמְחָרֵף אוֹתִי, אֶלָּא הַמָּקוֹם, שֶׁבּוֹ אַתָּה נִמְצָא.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי תְכוּפוֹת הַמָּקוֹם וּשְׁעַת הַכֹּשֶר הֵם הַנּוֹתְנִים אֹמֶץ בַּלֵּב וְהַעַזָּה כְּנֶגֶד הַחֲזָקִים."
        ]
    ],
    "כט-הגדי-והזאב-המחלל-בחליל": [
        28,
        [
            "כט: הגדי והזאב המחלל בחליל",
            "גְּדִי אֶחָד נִשְׁאַר מֵאֲחוֹרֵי הָעֵדֶר. בָּא זְאֵב וְרָדַף אַחֲרָיו. פָּנָה הַגְּדִי לַאֲחוֹרָיו וְאָמַר לַזְּאֵב: ‘יוֹדֵעַ אֲנִי, זְאֵב, שֶׁאֶהְיֶה טֶרֶף לְשִׁנֶּיךָ, אוּלָם כְּדֵי שֶׁלֹּא אָמוּת בְּאִי-כָבוֹד, חַלֶּל-נָא בֶּחָלִיל, וַאֲנִי אֶרְקֹד לְפָנֶיךָ!’ נִגֵּן הַזְּאֵב בֶּחָלִיל, וְהַגְּדִי רָקַד, עַד אֲשֶׁר שָׁמְעוּ הַכְּלָבִים וּבָאוּ וְהִבְרִיחוּ אֶת הַזְּאֵב. הִפְנָה הַזְּאֵב רֹאשׁוֹ וְאָמַר לַגְּדִי: ‘אָכֵן, נָאֶה וְיָאֶה מַה שֶׁבָּא עָלַי! אֲנִי, שֶׁקַּצָּב אֲנִי, לֹא הָיִיתִי צָרִיךְ לֶאֱחֹז בְּאוּמָנוּת שֶׁל מְחַלֵּל בֶּחָלִיל.’",
            "＊ הוּא הַדִּין גַּם בַּאֲנָשִׁים, הָעוֹשִׂים עֲסָקִים שֶׁלֹּא כְּדַרְכָּם, שֶׁמְּאַבְּדִים גַּם מַה שֶּׁיֵּשׁ בְּיָדָם."
        ]
    ],
    "ל-הגמל-שהטיל-את-גלליו-בנהר": [
        29,
        [
            "ל: הגמל שהטיל את גלליו בנהר",
            "גָּמָל אֶחָד עָבַר בְּתוֹךְ נָהָר, שֶׁזָּרַם בְּחָזְקָה. כְּשֶׁהֵטִיל אֶת גְּלָלָיו רָאָה אוֹתָם, בִּגְלַל מְהִירוּת הַזֶּרֶם, בָּאִים מִיָּד לְפָנָיו. אָמַר: ‘מַה זֶּה? מַה שֶּׁהָיָה מֵאַחֲרַי, רוֹאֶה אֲנִי עַתָּה עוֹבֵר לְפָנָי.’",
            "＊ מָשָׁל זֶה נָאֶה לְעִיר, בָּהּ שׁוֹלְטִים הַנְּמוּשׁוֹת וְהַסְּכָלִים בִּמְקוֹם אַנְשֵׁי-הַמַּעֲלָה וְהַחֲכָמִים."
        ]
    ],
    "לא-הגמל-וזוס": [
        30,
        [
            "לא: הגמל וזוס",
            "הַגָּמָל רָאָה אֶת הַפָּר מִתְהַדֵּר בְּקַרְנָיו. קִנֵּא בוֹ וְרָצָה שֶׁגַּם לוֹ תִּהְיֶינָה קַרְנַיִם כָּאֵלֶּה. הָלַךְ אֶל זֶוְסְ וּבִקֵּשׁ מִמֶּנּוּ, שֶׁיַּצְמִיחַ לוֹ קַרְנַיִם. כָּעַס עָלָיו זֶוְסְ, שֶׁאֵינוֹ מִסְתַּפֵּק בְּגֹדֶל גּוּפוֹ וּבְעֹצֶם כֹּחוֹ, אֶלָּא מְבַקֵּשׁ לְעַצְמוֹ מוֹתָרוֹת, וְלֹא זוֹ בִּלְבַד, שֶׁלֹּא עָשָׂה לוֹ קַרְנַיִם, אֶלָּא אַף הֶחְסִיר לוֹ חֵלֶק מֵאָזְנָיו.",
            "＊ הוּא הַדִּין לְגַבֵּי רַבִּים, אֲשֶׁר מֵאַהֲבַת בֶּצַע נוֹשְׂאִים עֵינֵיהֶם לְחֵיל זָרִים, וְאֵינָם חָשִׁים שֶׁבְּאוֹתָהּ שָׁעָה הֵם מְאַבְּדִים מַה שֶּׁיֵּשׁ לָהֶם."
        ]
    ],
    "לב-הגמל-שנראה-בפעם-הראשונה": [
        31,
        [
            "לב: הגמל שנראה בפעם הראשונה",
            "כְּשֶׁרָאוּ בְּנֵי-אָדָם בַּפַּעַם הָרִאשׁוֹנָה אֶת הַגָּמָל, נִבְהֲלוּ וּבָרְחוּ מִפָּנָיו, כִּי נִדְהֲמוּ לְמַרְאֵה גוּפוֹ הַגָּדוֹל. אוּלָם כְּשֶׁהִכִּירוּ בְּמֶשֶׁךְ הַזְּמַן אֶת מִזְגּוֹ הָרַךְ, הִתְחַזְּקוּ וְהֵעֵזּוּ לְהִתְקָרֵב אֵלָיו. כְּשֶׁנִּתְבָּרֵר לָהֶם, כִּי יְצוּר זֶה אֵין בּוֹ כְּלוּם מִן הַכַּעַס, הִגִּיעוּ לִכְלָל זִלְזוּל בּוֹ, בַּגָּמָל, עַד שֶׁלִּבְסוֹף נָתְנוּ רֶסֶן בְּפִיו וּמְסָרוּהוּ לִילָדִים שֶׁיִּנְהֲגוּ בוֹ.",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי הַהֶרְגֵּל נוֹטֵל עֻקְצָם שֶׁל הָעִנְיָנִים הַנּוֹרָאִים בְּיוֹתֵר."
        ]
    ],
    "לג-הגמל-הפיל-והקוף": [
        32,
        [
            "לג: הגמל, הפיל והקוף",
            "כְּשֶׁהֶחְלִיטוּ הַחַיּוֹת לִבְחֹר לָהֶן מֶלֶךְ, בָּאוּ וְהִתְיַצְּבוּ גַּם הַגָּמָל וְהַפִּיל לַהִתְחָרוּת, בְּקַוּוֹתָם שֶׁיַּעְדִּיפוּ אוֹתָם עַל פְּנֵי הָאֲחֵרִים בִּגְלַל גֹּדֶל גּוּפָם וְרֹב אוֹנָם. אוּלָם הַקּוֹף אָמַר, שֶׁשְּׁנֵיהֶם לֹא יִצְלְחוּ לְמִשְׂרָה זוֹ: ‘הַגָּמָל – מִשּׁוּם שֶׁאֵין בְּלִבּוֹ כַּעַס עַל בְּנֵי-עַוְלָה, וְהַפִּיל – מֵחֲשָׁשׁ שֶׁמָּא יָבוֹא לְהִתְנַפֵּל עָלֵינוּ גּוּר-חֲזִירִים, שֶׁהוּא מְפַחֵד מִפָּנָיו בְּיוֹתֵר.’",
            "＊ הַמָּשָׁל בָּא לְלַמֵּד, שֶׁהַרְבֵּה עִנְיָנִים חֲשׁוּבִים מִתְבַּטְּלִים בִּגְלַל סִבּוֹת זְעִירוֹת."
        ]
    ],
    "לד-הגמל-הרוקד": [
        33,
        [
            "לד: הגמל הרוקד",
            "אָדָם אֶחָד הִכְרִיחַ אֶת גְּמַלּוֹ לָצֵאת בְּמָחוֹל. אָמַר הַגָּמָל ‘לֹא רַק בְּשָׁעָה שֶׁאֲנִי רוֹקֵד, לֹא תֹאַר לִי וְלֹא הָדָר, אֶלָּא גַּם בְּשָׁעָה שֶׁאֲנִי מְהַלֵּךְ.’",
            "＊ מָשָׁל זֶה יֵאָמֵר עַל כָּל מַה שֶּׁאֵין בּוֹ חֵן וָתֹאַם."
        ]
    ],
    "לה-הדב-והשועל": [
        34,
        [
            "לה: הדב והשועל",
            "דּב אֶחָד הִרְבָּה לְהִתְפָּאֵר, שֶׁיֵּשׁ בּוֹ אַהֲבַת הַבְּרִיּוֹת, מֵאַחַר שֶׁאֵינוֹ טוֹעֵם מִבְּשָׂרוֹ שֶׁל מֵת. אָמַר לוֹ הַשּׁוּעָל: ‘וּלְוַאי וְהָיִיתָ אוֹכֵל אֶת הַמֵּתִים, וְלֹא אֶת הַחַיִּים!’",
            "＊ מָשָׁל זֶה בָּא לְגַנּוֹת אֶת שׁוֹאֲפֵי הַבֶּצַע, הַחַיִּים בִּצְבִיעוּת וּבְהִתְפָּאֲרוּת-שָׁוְא."
        ]
    ],
    "לו-הדבורים-וזוס": [
        35,
        [
            "לו: הדבורים וזוס",
            "הַדְּבוֹרִים – צָרָה עֵינָן בַּדְּבַשׁ שֶׁאֲנָשִׁים לוֹקְחִים מֵהֶן, וּבָאוּ אֶל זֶוְסְ וּבִקְּשׁוּ מִמֶּנּוּ, שֶׁיִּתֵּן לַהֶן כֹּחַ לְהָמִית בַּעֲקִיצָתָן אֶת כָּל הַקָּרֵב לַכַּוֶּרֶת. כָּעַס זֶוְסְ עֲלֵיהֶן בִּגְלַל צָרוּת-עַיִן שֶׁלָּהֶן וְאֵרַר אוֹתָן, שֶׁבְּשָׁעָה שֶׁהֵן עוֹקְצוֹת מִישֶׁהוּ יְהֵא עֻקְצָן נוֹשֵׁר מֵהֶן וְיָבוֹא קֵץ לְחַיֵּיהֶן.",
            "＊ מָשָׁל זֶה יָכוֹל לְהַתְאִים לִבְנֵי-אָדָם צָרֵי-עַיִן, הַמּוּכָנִים לַעֲשׂוֹת מַעֲשִׂים רָעִים, שֶׁיֵּשׁ בָּהֶם נֶזֶק אַף לְעַצְמָם."
        ]
    ],
    "לז-הדולפינים-התנינים-ודג-הרקק": [
        36,
        [
            "לז: הדולפינים, התנינים ודג-הרקק",
            "הַדּוֹלְפִינִים וְהַתַּנִּינִים נִלְחֲמוּ אֵלֶּה בְּאֵלֶּה. לְאַחַר שֶׁהַקְּרָב נִמְשַׁךְ זְמַן רַב וְהָיָה סוֹעֵר בְּיוֹתֵר, צָף וְעָלָה קְבַרְנוֹן (זֶהוּ מִין דָּג זָעִיר) וְנִסָּה לַעֲשׂוֹת שָׁלוֹם בֵּינֵיהֶם. הִפְסִיקוֹ אַחַד הַדּוֹלְפִינִים וְאָמַר לוֹ: ‘נוֹחַ לָנוּ לְהִסָּפוֹת בְּמִלְחָמָה אֵלֶּה עִם אֵלֶּה, מִשֶּׁתִּהְיֶה אַתָּה הַמַּשְׁלִים בֵּינֵינוּ.’",
            "＊ הוּא הַדָּבָר בְּכַמָּה בְּנֵי-אָדָם, שֶׁאֵין לָהֶם לִכְשֶׁעַצְמָם כָּל עֵרֶךְ, אוּלָם בְּשָׁעָה שֶׁלּוֹקְחִים חֵלֶק בִּמְהוּמָה, נִרְאִים כְּבַעֲלֵי-חֲשִׁיבוּת."
        ]
    ],
    "לח-הדיג-והדג-הזעיר": [
        37,
        [
            "לח: הדיג והדג הזעיר",
            "דַּיָּג אֶחָד פָּרַשׂ רִשְׁתּוֹ בַּיָּם וְהֶעֱלָה בָהּ דָּג קָטָן. הִתְחַנֵּן אֵלָיו הַדָּגִיג, שֶׁלֹּא יִקָּחֵהוּ עַתָּה, בְּעוֹדוֹ קָטֹן, כִּי אִם יְשַׁלְּחֵהוּ לַחָפְשִׁי. ‘לִכְשֶׁאֶגְדַּל’, אָמַר, ‘וְאֶהְיֶה דָּג שָׁמֵן, תּוּכַל לָשׁוּב וּלְקַחְתֵּנִי, וְאָז תָּפִיק מִמֶּנִּי תּוֹעֶלֶת רַבָּה יוֹתֵר.’ אָמַר הַדַּיָּג: ‘אַךְ שׁוֹטֶה אֶהְיֶה, אִם אַנִּיחַ אֶת הַשָּׁלָל שֶׁבְּיָדִי, וַאֲפִילּוּ הוּא קָטָן, וְאֶהְיֶה מְצַפֶּה לְשָׁלָל שֶׁעֲדַיִן אֵינֶנּוּ, וַאֲפִילּוּ הוּא גָדוֹל.’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁמַּעֲשֵׂה שְׁטוּת הוּא לְהַנִּיחַ, מִתּוֹךְ צִפִּיָּה לִגְדוֹלוֹת, אֶת הַקְּטַנּוֹת שֶׁיֶּשְׁנָן בַּיָּד."
        ]
    ],
    "לט-הדיה-והנחש": [
        38,
        [
            "לט: הדיה והנחש",
            "דַּיָּה אַחַת תָּפְסָה נָחָשׁ וְהִתְרוֹמְמָה עִמּוֹ לַאֲוִיר. הֵסֵב הַנָּחָשׁ רֹאשׁוֹ אֵלֶיהָ וְהִכִּישָׁהּ, וּשְׁנֵיהֶם נָפְלוּ מִמְּרוֹמִים. הַדַּיָּה מֵתָה, וְהַנָּחָשׁ אָמַר אֵלֶיהָ: ‘לָמָּה נוֹאַלְתְּ כָּל-כָּךְ לִפְגֹּעַ בְּמִי שֶׁלֹּא עָשָׂה לָךְ כָּל רָעָה? בְּצֶדֶק קִבַּלְתְּ אֵפוֹא אֶת עָנְשֵׁךְ עַל מַעֲשֵׂה הֶעָוֶל שֶׁעָשִׂית.’",
            "＊ מִכָּאן, שֶׁמִּי שֶׁהוֹלֵךְ אַחֲרֵי יִצְרוֹ הָרַע וּפוֹגֵעַ בְּחַלָּשִׁים מִמֶּנּוּ, כְּשֶׁהוּא נוֹפֵל בִּידֵי חָזָק מִמֶּנּוּ, הוּא מְשַׁלֵּם בְּלִי מֵשִׂים בְּעַד כָּל הָרָעוֹת שֶׁעָשָׂה קֹדֶם."
        ]
    ],
    "מ-הדיה-הצוהלת": [
        39,
        [
            "מ: הדיה הצוהלת",
            "קוֹלָהּ שֶׁל הַדַּיָּה הָיָה לְפָנִים אַחֵר, חַד יוֹתֵר. אֲבָל פַּעַם אַחַת שָׁמְעָה אֶת צַהֲלָתוֹ הַיָּפָה שֶׁל הַסּוּס וְהֵחֵלָּה לְחַקּוֹתוֹ. הִיא עָשְׂתָה כֵּן בְּהַתְמָדָה, אוּלָם לְהֵיטִיב וְלִצְהֹל כָּמוֹהוּ לֹא לָמְדָה. בֵּינְתַיִם אָבַד לָהּ קוֹלָהּ שֶׁלָּהּ, וְאֵין קוֹלָהּ עַתָּה דוֹמֶה לֹא לְקוֹלוֹ שֶׁל הַסּוּס וְלֹא לְזֶה שֶׁהָיָה לָהּ קֹדֶם.",
            "＊ מִכָּאן, שֶׁהַהֶדְיוֹטוֹת וּבַעֲלֵי הַקִּנְאָה, כְּשֶׁהֵם מְקַנְּאִים בְּמַה שֶּׁאֵינוֹ לְפִי טִבְעָם, מְאַבְּדִים גַּם מַה שֶּׁהוּא לְפִי טִבְעָם."
        ]
    ],
    "מא-הזאב-והאנפה": [
        40,
        [
            "מא: הזאב והאנפה",
            "זְאֵב אֶחָד נִתְקְעָה עֶצֶם בִּגְרוֹנוֹ, וְהָיָה מְהַלֵּךְ אַנֶה וָאָנָה וּמְחַפֵּשׂ מִי שֶׁיּוֹשִׁיעֶנּוּ בְּצָרָתוֹ. נִזְדַּמְּנָה לוֹ אֲנָפָה וּבִקֵּשׁ מִמֶּנָּה, שֶׁתּוֹצִיא אֶת הָעֶצֶם מִגְּרוֹנוֹ וְתָבוֹא עַל שְׂכָרָהּ. הִכְנִיסָה הָאֲנָפָה אֶת רֹאשָׁהּ אֶל לֹעַ הַזְּאֵב וּמָשְׁכָה וְהוֹצִיאָה מִשָּׁם אֶת הָעֶצֶם, וְאַחַר בִּקְּשָׁה אֶת שְׂכָרָהּ לְפִי הַהֶסְכֵּם. אָמַר לָהּ הַזְּאֵב: ‘אֲנָפָה, אֲנָפָה, לֹא דַי לָךְ שֶׁהוֹצֵאת אֶת רֹאשֵׁךְ שָׁלֵם וּבָרִיא מִפִּי הַזְּאֵב, וְעוֹד אַתְּ מְבַקֶּשֶׁת שָׂכָר לְעַצְמֵךְ?’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַגְּמוּל הַגָּדוֹל בְּיוֹתֵר, שֶׁאֶפְשָׁר לְקַבֵּל מִידֵי רְשָׁעִים בְּעַד טוֹבָה שֶׁעוֹשִׂים לָהֶם, הוּא שֶׁלֹּא לְהִנָּזֵק עַל-יְדֵיהֶם."
        ]
    ],
    "מב-הזאב-והארי": [
        41,
        [
            "מב: הזאב והארי",
            "זְאֵב אֶחָד חָטַף כִּבְשָׂה מִן הָעֵדֶר וּנְשָׂאָהּ לִמְאוּרָתוֹ. בָּא לִקְרָאתוֹ אֲרִי וְהוֹצִיאָהּ מִכַּפָּיו. הִתְיַצֵּב הַזְּאֵב מֵרָחוֹק וְאָמַר: ‘לֹא בְצֶדֶק גָּזַלְתָּ מִמֶּנִּי אֶת הַשַּׁיָּךְ לִי.’ צָחַק הָאֲרִי וְאָמַר: ‘וְאִלּוּ לְךָ הִגִּיעָה הַכִּבְשָׂה בְּצֶדֶק, כְּמַתָּנָה מִיַּד יָדִיד?’",
            "＊ הַמָּשָׁל מוֹקִיעַ אֶת הַשּׁוֹדְדִים וְאֶת אַנְשֵׁי הֶחָמָס וְהַבֶּצַע, אֲשֶׁר בִּשְׁעַת כִּשָּׁלוֹן מְחָרְפִים וּמְגַדְּפִים זֶה אֶת זֶה."
        ]
    ],
    "מג-הזאב-והזקנה": [
        42,
        [
            "מג: הזאב והזקנה",
            "זְאֵב רָעֵב הָיָה מְהַלֵּךְ וּמְחַפֵּשׂ טֶרֶף לְנַפְשׁוֹ. הִגִּיעַ לְמָקוֹם מִן הַמְּקוֹמוֹת וְשָׁמַע תִּינוֹק בּוֹכֶה וּזְקֵנָה מְאַיֶּמֶת עָלָיו: ''חֲדַל לִבְכּוֹת, וָלֹא – אֶמְסָרְךָ תֵּכֶף בִּידֵי הַזְּאֵב!' חָשַׁב הַזְּאֵב, כִּי אֱמֶת בְּפִי הַזְּקֵנָה, עָמַד שָׁם וְהִמְתִּין שָׁעָה אֲרֻכָּה. כְּשֶׁהִגִּיעַ הָעֶרֶב, שׁוּב שָׁמַע אֶת הַזְּקֵנָה כְּשֶׁהִיא מְפַיֶּסֶת אֶת הַתִּינוֹק וְאוֹמֶרֶת לוֹ: 'אִם יָבוֹא לְכָאן הַזְּאֵב, יַלְדִּי, נַהַרְגֶנּוּ. 'בִּשְׁמֹעַ הַזְּאֵב אֶת הַדְּבָרִים הָאֵלֶּה הִסְתַּלֵּק מַהֵר וְאָמַר: ‘בְּחָצֵר זוֹ אוֹמְרִים דָּבָר אֶחָד וְעוֹשִׂים דָּבָר אַחֵר.’",
            "＊ מָשָׁל זֶה הוּא כְּלַפֵּי בְנֵי-אָדָם, שֶׁאֵין פִּיהֶם וּמַעֲשֵׂיהֶם שָׁוִים."
        ]
    ],
    "מד-הזאב-והחמור": [
        43,
        [
            "מד: הזאב והחמור",
            "זְאֵב אֶחָד שֶׁנַּעֲשָׂה רֹאשׁ לִשְׁאָר הַזְּאֵבִים שָׂם חֹק לַכֹּל, כִּי כָּל מַה שֶּׁיָּצוּד אֶחָד מֵהֶם יָבִיא בִּשְׁלֵמוּת אֶל בֵּינֵיהֶם וִיחַלֵּק מָנוֹת שָׁווֹת לְכֻלָּם, שֶׁלֹּא יִהְיוּ הָאֲחֵרִים רְעֵבִים וְטוֹרְפִים זֶה אֶת זֶה. עָבַר שָׁם חֲמוֹר, נִעֲנַע שַׂעֲרוֹת רֹאשׁוֹ וְאָמַר: ‘רַעְיוֹן יָפֶה בְּלִבּוֹ שֶׁל זְאֵב. אוּלָם אֵיךְ זֶה אַתָּה בְּעַצְמְךָ הִטְמַנְתָּ אֶת טַרְפְּךָ מֵאֶתְמוֹל בְּתוֹךְ מְאוּרָתְךָ? הָבֵא גַּם אֶת זֶה, כְּדֵי לְחַלְּקוֹ בֵּין הַשְּׁאָר!’ נִתְבַּיֵּשׁ הַזְּאֵב וּבִטֵּל אֶת הַחֹק.",
            "＊ כֵּן הוּא בִּבְנֵי-אָדָם, הַנִּרְאִים כִּמְחוֹקְקִים חֻקֵּי צֶדֶק, וְהֵם בְּעַצְמָם אֵינָם מְקַיְּמִים אֶת הַחֻקִּים שֶׁקָּבְעוּ וְחוֹקְקוּ."
        ]
    ],
    "מה-הזאב-והטלה-שברח-לתוך-מקדש": [
        44,
        [
            "מה: הזאב והטלה שברח לתוך מקדש",
            "זְאֵב רָדַף אַחֲרֵי טָלֶה. בָּרַח הַטָּלֶה וְנִמְלַט לְתוֹךְ מִקְדָּשׁ. קָרָא אֵלָיו הַזְּאֵב וְאָמַר לוֹ, שֶׁאִם יִתְפְּסֶנּוּ הַכֹּהֵן יַקְרִיבֶנּוּ זֶבַח לָאֵל. עָנָה הַטָּלֶה: ‘בּוֹחֵר אֲנִי לִהְיוֹת זֶבַח לָאֵל, מִהְיוֹת טֶרֶף לְשִׁנֶּיךָ!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מִי שֶׁנִּגְזַר עָלָיו לָמוּת, מוּטָב לוֹ שֶׁיָּמוּת מוֹת כָּבוֹד וּתְהִלָּה."
        ]
    ],
    "מו-הזאבים-הכבשים-והאיל": [
        45,
        [
            "מו: הזאבים, הכבשים והאיל",
            "הַזְּאֵבִים שִׁגְּרוּ שְׁלִיחִים אֶל הַצֹּאן, וְהִצִּיעוּ לִכְרֹת אִתָּן בְּרִית שֶׁל שְׁלוֹם-קֶבַע, אִם יִתְּנוּ לָהֶם לִתְפֹּס אֶת הַכְּלָבִים וּלְהַשְׁמִידָם. הִסְכִּימוּ הַכְּבָשִׂים הַפְּתָאִים לַעֲשׂוֹת כָּךְ. אוּלָם אַיִל אֶחָד זָקֵן עָמַד וְקָרָא: ‘כֵּיצַד אוּכַל לְהַאֲמִין לָכֶם וְלִחְיוֹת עִמָּכֶם יַחַד, אִם גַּם בְּשָׁעָה שֶׁהַכְּלָבִים שׁוֹמְרִים אוֹתִי, אֵינִי יָכוֹל לִרְעוֹת בְּשַׁלְוָה וּבְבִטָּחוֹן!’",
            "＊ מִכָּאן, שֶׁאָסוּר לוֹ לָאָדָם לְהִתְפָּרֵק מֵאֶמְצָעֵי הַבִּטָּחוֹן שֶׁלּוֹ מִתּוֹךְ אֱמוּנָה לִשְׁבוּעָתָם שֶׁל אוֹיְבָיו בְּנֶפֶשׁ."
        ]
    ],
    "מז-הזאב-והכלב": [
        46,
        [
            "מז: הזאב והכלב",
            "זְאֵב אֶחָד רָאָה כֶּלֶב מְגֻדָּל קָשׁוּר בְּשַׁלְשֶׁלֶת וּשְׁאֵלוֹ: ‘מִי הוּא שֶׁקָּשַׁר אוֹתְךָ וּפִטֵּם אוֹתְךָ בְּמִדָּה כָּזֹאת?’ עָנָהוּ הַכֶּלֶב: ‘הַצַּיָּד, אֲבָל מִי יִתֵּן וְלֹא יַעֲלֶה דָּבָר כָּזֶה בְּחֶלְקוֹ שֶׁל יְדִידִי הַזְּאֵב! שָׁקוּל הָרָעָב כְּנֶגֶד שַׁלְשֶׁלֶת כְּבֵדָה!’",
            "＊ הַמָּשָׁל מַרְאֶה, כִּי בִּשְׁעַת צָרָה אֵין אָדָם נוֹתֵן דַּעְתּוֹ עַל פִּטּוּם כְּרֵסוֹ."
        ]
    ],
    "מח-הזאבים-והכלבים-שנלחמו-אלה-באלה": [
        47,
        [
            "מח: הזאבים והכלבים, שנלחמו אלה באלה",
            "יוֹם אֶחָד פָּרְצָה אֵיבָה בֵּין הַזְּאֵבִים וּבֵין הַכְּלָבִים. לְרֹאשׁ צְבָא הַכְּלָבִים נִבְחַר כֶּלֶב יְוָנִי. הָיָה זֶה עוֹמֵד וּמַשְׁהֶה אֶת פְּתִיחַת הַקְּרָב, וְהַזְּאֵבִים רָגְזוּ עַל כָּךְ בְּיוֹתֵר. אָמַר לָהֶם: ‘הֲתֵדְעוּ בְּשֶׁלְּמָה אֲנִי מִתְמַהְמֵהַּ? מִן הָרָאוּי לִשְׁקֹל תָּמִיד אֶת הַדְּבָרִים מֵרֹאשׁ. אַתֶּם כֻּלְּכֶם מִגֶּזַע אֶחָד וּמִצֶּבַע אֶחָד, אֲבָל שֶׁלָּנוּ הֵם בַּעֲלֵי טֶבַע שׁוֹנֶה, וְכָל אֶחָד מִתְפָּאֵר בִּמְקוֹם מוֹצָאוֹ; גַּם הַצֶּבַע אֵינוֹ אֶחָד וּמְשֻׁתָּף לַכֹּל, אֶלָּא יֵשׁ שְׁחֹרִים, וְיֵשׁ אֲדֻמִּים, יֵשׁ לְבָנִים וְיֵשׁ אֲפֹרִים. אֵיךְ אוּכַל אֵפוֹא לִנְהֹג אוֹתָם לַמִּלְחָמָה, כְּשֶׁאֵין הֵם מַתְאִימִים זֶה לָזֶה, וְאֵין בָּהֶם דִּמְיוֹן בְּשׁוּם דָּבָר?’",
            "＊ מִכָּאן, שֶאֵין הַנִּצָּחוֹן בָּא, אֶלָּא אִם כֵּן הַמַּחֲנוֹת כֻּלָּם בְּדֵעָה אַחַת וּבְעֵצָה אַחַת."
        ]
    ],
    "מט-הזאבים-והכלבים-שכרתו-ברית-שלום-ביניהם": [
        48,
        [
            "מט: הזאבים והכלבים, שכרתו ברית-שלום ביניהם",
            "אָמְרוּ הַזְּאֵבִים לַכְּלָבִים: ‘הֲרֵי אַתֶּם דּוֹמִים לָנוּ בַּכֹּל, עַל-שׁוּם-מָה אֵפוֹא אֵין אַתֶּם בְּדֵעָה אַחַת עִמָּנוּ כְּיָאוּת לְאַחִים? הֲרֵי אֵין אָנוּ נִבְדָּלִים מִכֶּם בְּשׁוּם דָּבָר, חוּץ מִבְּדֵעוֹת. אָנוּ חַיִּים חַיֵּי חֹפֶשׁ, וְאִלּוּ אַתֶּם מְשֻׁעְבָּדִים לִבְנֵי-אָדָם וּמְשָׁרְתִים אוֹתָם; אַתֶּם סוֹפְגִים מַכּוֹת מִידֵיהֶם, נוֹשְׂאִים שַׁרְשְׁרָאוֹת עַל צַוְּארֵיכֶם וְשׁוֹמְרִים אֶת צֹאנָם, וְהֵם, בְּשָׁעָה שֶׁהֵם סוֹעֲדִים, אֵינָם מַשְׁלִיכִים לָכֶם אֶלָּא עֲצָמוֹת בִּלְבַד. לוּ בְקוֹלֵנוּ תִּשְׁמָעוּ – תִּמְסְרוּ בְּיָדֵינוּ אֶת כָּל הָעֲדָרִים וְנַחֲזִיק בָּהֶם בְּשׁוּתָפוּת וְנוּכַל לֶאֱכֹל לְשָׂבְעָה!’ נִתְפַּתּוּ לְכָךְ הַכְּלָבִים, וְהַזְּאֵבִים, אַךְ נִכְנְסוּ לַמְּעָרָה, טָרְפוּ תְחִלָּה אֶת הַכְּלָבִים.",
            "＊ זֶה גְּמוּלָם שֶׁל הַבּוֹגְדִים בְּמוֹלַדְתָּם."
        ]
    ],
    "נ-הזאב-המתגאה-בצלו-והארי": [
        49,
        [
            "נ: הזאב המתגאה בצלו והארי",
            "בְּתוֹךְ עַרְבוֹת מִדְבָּר הָלַךְ-נָדַד הַזְּאֵב,",
            "בְּעֵת הַשֶּׁמֶשׁ כְּבָר נָטָה אֱלֵי שְׁקִיעָה.",
            "רָאָה צִלּוֹ אָרֹךְ וַיֹּאמֶר אֶל נָפְשׁוֹ:",
            "'מַה לִּי, גָּדוֹל כָּל-כָּךְ, לִפְחֹד מִפְּנֵי אַרְיֵה?",
            "מֵאָה הָרֶגֶל אֹרֶךְ לִי, הֲלֹא בָרוּר,",
            "כִּי לִי יָאֶה לִמְלֹךְ עַל הַחַיּוֹת כֻּלָּן.'",
            "עוֹדֶנּוּ מִתְפָּאֵר וּבָא אֲרִי עָצוּם –",
            "תְּפָסוֹ וַיִּטְרְפוֹ. צָעַק-נָהַם הַזְּאֵב:",
            "‘הַגַּאֲוָה הִיא אֵם כָּל אֲסוֹנוֹת!’"
        ]
    ],
    "נא-הזאב-והסוס": [
        50,
        [
            "נא: הזאב והסוס",
            "זְאֵב עָבַר בַּשָּׂדֶה וּמָצָא שָׁם שְׂעוֹרִים. מֵאַחַר שֶׁלֹּא יָכֹל לֵיהָנוֹת מֵהֶן, עָזַב אוֹתָן וְהָלַךְ לוֹ. פָּגַשׁ בְּדַרְכּוֹ סוּס וְהוֹלִיכוֹ לַשָּׂדֶה, בְּסַפְּרוֹ לוֹ, כִּי מָצָא שְׂעוֹרִים, אַךְ לֹא טָעַם מֵהֶן בְּעַצְמוֹ, אֶלָּא שְׁמָרָן בִּשְׁבִיל הַסּוּס, כִּי נָעִים לוֹ לִשְׁמֹעַ אֶת חֲרִיקַת שִׁנָּיו בִּשְׁעַת לְעִיסָה. אָמַר לוֹ הַסּוּס: ‘זְאֵב, זְאֵב, אִלּוּ יָכְלוּ הַזְּאֵבִים לְהִשְׁתַּמֵּשׁ בִּשְׂעוֹרִים לְמַאֲכָלָם, לֹא הָיִיתָ מַעְדִּיף אֶת אָזְנֶיךָ עַל כְּרֵסֶךָ.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הָרָעִים עַל-פִּי טֶבַע בְּרִיאָתָם, גַּם כְּשֶׁהֵם מַכְרִיזִים עַל מַעֲשֵׂיהֶם הַטּוֹבִים, אֵין נוֹתְנִים בָּהֶם אֵמוּן."
        ]
    ],
    "נב-הזאב-והעז": [
        51,
        [
            "נב: הזאב והעז",
            "זְאֵב אֶחָד רָאָה עֵז רוֹעָה בְּפֶתַח מְעָרָה בְּרֹאשׁ סֶלַע תָּלוּל. מֵאַחַר שֶׁלֹּא יָכֹל לְהַגִּיעַ אֵלֶיהָ, קָרָא לָהּ לָרֶדֶת לְמַטָּה, כִּי צְפוּיָה לָהּ סַכָּנָה לִפֹּל מִשָּׁם מִתּוֹךְ הֶסַּח הַדַּעַת. ‘וְנוֹסָף לָזֶה’, אָמַר, ‘כַּר-הַדֶּשֶׁא אֲשֶׁר לְיָדִי הוּא טוֹב יוֹתֵר, כִּי הָעֲשָׂבִים עוֹמְדִים כָּאן בִּמְלוֹא פְרִיחָתָם.’ עָנְתָה לוֹ הָעֵז: ‘לֹא אוֹתִי אַתָּה מַזְמִין לְמִרְעֶה, אֶלָּא אַתָּה הוּא שֶׁחֲסֵרִים לְךָ מְזוֹנוֹת!’",
            "＊ כֵּן גַּם בְּנֵי-אָדָם רְשָׁעִים – כְּשֶׁבָּאִים לַעֲשׂוֹת אֶת מַעֲשֵׂיהֶם הָרָעִים בֵּין מִי שֶׁמַּכִּירִים אוֹתָם, אֵין מוֹעִיל לָהֶם בְּכָל נִכְלֵיהֶם."
        ]
    ],
    "נג-הזאב-הפצוע-והכבשה": [
        52,
        [
            "נג: הזאב הפצוע והכבשה",
            "זְאֵב אֶחָד, שֶׁנְּשָׁכוּהוּ כְּלָבִים, הָיָה מֻטָּל עַל הָאָרֶץ בְּמַכְאוֹבָיו וְלֹא יָכֹל לְהַשִּׂיג טֶרֶף לְשִׁנָּיו. רָאָה כִּבְשָׂה וּבִקֵּשׁ מִמֶּנָּה, שֶׁתָּבִיא לוֹ מַיִם לִשְׁתּוֹת מִן הַנַּחַל הַזּוֹרֵם בְּקִרְבַת מָקוֹם, בְּאָמְרוֹ: ‘אִם תִּתְּנִי לִי לִשְׁתּוֹת, כְּבָר אֶמְצָא לִי בְּעַצְמִי אֶת אָכְלִי.’ עָנְתָה לוֹ הַכִּבְשָׂה: ‘אִם אֲנִי אַגִּישׁ לְךָ אֶת הַמַּשְקֶה, תַּעֲשֶׂה אוֹתִי גַּם מַאֲכָל לְשִׁנֶּיךָ.’",
            "＊ מָשָׁל זֶה יָאֶה לְאָדָם רַע-מַעֲלָלִים, הַפּוֹרֵשׂ רֶשֶׁת בְּאִמְרֵי-חֹנֶף."
        ]
    ],
    "נד-הזאבים-והצאן": [
        53,
        [
            "נד: הזאבים והצאן",
            "זְאֵבִים הִתְנַכְּלוּ בְּעֵדֶר שֶׁל צֹאן לִטְרֹף בּוֹ טֶרֶף. מֵאַחַר שֶׁלֹּא יָכְלוּ לְהַגִּיעַ אֵלָיו בְּשֶׁל הַכְּלָבִים הַשּׁוֹמְרִים אוֹתוֹ, הֶחֱלִיטוּ לִפְעֹל בְּעָרְמָה. מֶה עָשׂוּ? שָׁלְחוּ שְׁלִיחִים אֶל הַצֹּאן וּבִקְּשׁוּ לְהוֹצִיא אֲלֵיהֶם אֶת הַכְּלָבִים, שֶׁבִּגְלָלָם, אָמְרוּ, בָּאָה כָּל הַשִּׂנְאָה בֵּינֵיהֶם, וְאִם יִמְסְרוּ אוֹתָם בִּידֵיהֶם, יִכּוֹן בֵּינֵיהֶם הַשָּׁלוֹם. לֹא רָאוּ הַצֹּאן אֶת הַנּוֹלָד וְהוֹצִיאוּ אֲלֵיהֶם אֶת הַכְּלָבִים. וְהַזְּאֵבִים, לְאַחַר שֶׁהִתְגַּבְּרוּ עֲלֵיהֶם, הִשְׁמִידוּ בְּנָקֵל אֶת כָּל הָעֵדֶר, שֶׁלֹּא הָיְתָה לוֹ שְׁמִירָה.",
            "＊ הוּא הַדָּבָר בֶּעָרִים, הַמַּסְגִּירוֹת בְּנָקֵל אֶת מַנְהִיגֵיהֶן, וּמַסִּיחוֹת אֶת דַּעְתָּן מִכָּךְ, שֶׁחִישׁ מַהֵר תִּפֹּלְנָה הֵן עַצְמָן בִּידֵי הָאוֹיְבִים."
        ]
    ],
    "נה-הזאב-והרועה": [
        54,
        [
            "נה: הזאב והרועה",
            "זְאֵב אֶחָד הָלַךְ עִם עֵדֶר שֶׁל צֹאן וְלֹא נָגַע בָּהֶן לְרָעָה. בַּתְּחִילָּה נִזְהַר מִפָּנָיו הָרוֹעֶה כְּמִפְּנֵי אוֹיֵב וְשָׁמַר אֶת צְעָדָיו מִתּוֹךְ חֲרָדָה. אוּלָם לְאַחַר שֶׁהָלַךְ הַזְּאֵב עִמּוֹ כָּל הַזְּמַן וְלֹא עָשָׂה כָּל נִסָּיוֹן לִטְרֹף טֶרֶף, רָאָה בּוֹ שׁוֹמֵר יוֹתֵר מִשֶּׁרָאָה בוֹ זוֹמֵם רָעָה, וּכְשֶׁהָיָה לוֹ הַצֹּרֶךְ לָלֶכֶת הָעִירָה, עָזַב עָלָיו אֶת הַצֹּאן וְהָלַךְ לוֹ. לֹא הֶחֱמִיץ הַזְּאֵב אֶת הַהִזְדַּמְּנוּת, הִתְנַפֵּל עַל הַכְּבָשִׂים וְשִׁסַּע אֶת מַרְבִּיתָם. כְּשֶׁחָזַר הָרוֹעֶה וְרָאָה אֶת הָעֵדֶר בְּחֻרְבָּנוֹ, אָמַר: ‘רָאוּי אֲנִי לְמַה שֶׁבָּא עָלַי! אֵיךְ זֶה הִפְקַדְתִּי אֶת הַצֹּאן בְּיָדָיו שֶׁל זְאֵב?’",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם, הַמַּפְקִידִים פִּקְדוֹנוֹתֵיהֶם בִּידֵי אוֹהֲבֵי בֶצַע – אֵין תֵּמַהּ שֶׁהֵם מְאַבְּדִים אוֹתָם."
        ]
    ],
    "נו-הזאב-השׂבע-והכבשה": [
        55,
        [
            "נו: הזאב השׂבע והכבשה",
            "זְאֵב אֶחָד, שֶׁהָיָה שָֹבֵעַ בְּיוֹתֵר, רָאָה כִּבְשָׂה מֻטֶּלֶת עַל הָאָרֶץ. הֵבִין שֶׁנָּפְלָה מֵחֲמַת פַּחַד שֶׁהִיא מְפַחֶדֶת מִפָּנָיו. נִגַּשׁ אֵלֶיהָ וְאִמֵּץ אֶת רוּחָהּ בְּאָמְרוֹ, שֶׁאִם תַּגִּיד לוֹ שְׁלוֹשָׁה דִבְרֵי-אֱמֶת יְשַׁלְּחֶנָּה לַחָפְשִׁי. פָּתְחָה הַכִּבְשָׂה וְאָמְרָה לוֹ דָּבָר רִאשׁוֹן, שֶׁאֵין לָהּ כָּל חֵשֶׁק לְהִפָּגֵשׁ עִמּוֹ; דָּבָר שֵׁנִי, שֶׁאִם יִקְרֶה הַמִּקְרֶה וְהֵם יִפָּגְשׁוּ, חָלִילָה, רְצוֹנָהּ שֶׁיִּהְיֶה עִוֵּר; וּשְׁלִישִׁית: ‘מִי יִתֵּן וְתֵלְכוּ לָאֲבַדּוֹן כֻּלְּכֶם, כָּל הַזְּאֵבִים הָרְשָׁעִים, שֶׁבְּלִי שֶׁעָשִׂינוּ לָכֶם כָּל רָעָה, הִנְּכֶם תּוֹקְפִים אוֹתָנוּ וּמְצִיקִים לָנוּ!’ הִכִּיר הַזְּאֵב בָּאֱמֶת שֶׁבִּדְבָרֶיהָ וְשִׁלְּחָהּ לְנַפְשָׁהּ.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי לְעִתִּים יָפֶה כֹּחָהּ שֶׁל אֱמֶת לְהַשְׁפִּיעַ אַף עַל שׂוֹנְאִים."
        ]
    ],
    "נז-הזאב-והשה": [
        56,
        [
            "נז: הזאב והשה",
            "זְאֵב אֶחָד רָאָה שֶׂה שׁוֹתֶה מַיִם מִנָּהָר, בִּקֵּשׁ לְטָרְפוֹ מִתּוֹךְ אֲמַתְלָה וְטַעֲנָה נָאָה. מֶה עָשָׂה? הָלַךְ וְעָמַד בַּנָּהָר לְמַעְלָה מֵהַשֶּׂה וְהֶאֱשִׁים אוֹתוֹ, שֶׁהוּא עוֹכֵר אֶת הַמַּיִם וְאֵינוֹ מְאַפְשֵׁר לוֹ לִשְׁתּוֹת מֵהֶם. עָנָהוּ הַשֶּׂה, שֶׁהוּא שׁוֹתֶה רַק בִּקְצֵה שְׂפָתָיו, וְחוּץ מִזֶּה, בְּעָמְדוֹ לְמַטָּה אֵין הוּא יָכוֹל לְהַדְלִיחַ אֶת הַמַּיִם, הַזּוֹרְמִים לְמַעְלָה. הִנִּיחַ הַזְּאֵב טַעֲנָה זוֹ וְאָמַר: ‘אֲבָל אֶשְׁתָּקַד חֵרַפְתָּ אֶת אָבִי.’ וּכְשֶׁהֵשִׁיב לוֹ הַשֶּׂה, שֶׁבְּאוֹתוֹ זְמַן לֹא בָא עֲדַיִן לָעוֹלָם, אָמַר לוֹ הַזְּאֵב: ‘כָּל כַּמָּה שֶׁתִּהְיֶה זָרִיז בְּתֵרוּצֶיךָ, לֹא אֶמָּנַע בְּכָל זֹאת מִלִּטְרֹף אוֹתְךָ.’",
            "＊ הַמָּשָׁל בָּא לְלַמֵּד, כִּי מִי שֶׁגָּמַר בְּדַעְתּוֹ לַעֲשׂוֹת רָעָה, לֹא תַעֲמֹד בְּפָנָיו כָּל הִתְנַצְּלוּת, וַאֲפִילּוּ הִיא צוֹדֶקֶת בְּיוֹתֵר."
        ]
    ],
    "נח-הזבוב": [
        57,
        [
            "נח: הזבוב",
            "זְבוּב אֶחָד שֶׁנָּפַל לְתוֹךְ סִיר-בָּשָׂר אָמַר לְנַפְשׁוֹ, כְּשֶׁעָמַד לִטְבֹּעַ בְּתוֹךְ הָרֹטֶב: ‘אָכַלְתִּי וְשָׁתִיתִי וְהִתְרַחַצְתִּי. לֹא אִכְפַּת לִי, אִם אָמוּת.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הָאֲנָשִׁים נוֹשְׂאִים בְּקַלּוּת אֶת הַמָּוֶת, אִם הוּא בָא אֲלֵיהֶם בְּלִי יִסּוּרִים."
        ]
    ],
    "נט-הזבובים": [
        58,
        [
            "נט: הזבובים",
            "בִּמְזָוֶה אֶחָד נִשְׁפַּךְ דְּבַשׁ. בָּאוּ הַזְּבוּבִים בִּיעָף וְזָלְלוּ מִמֶּנּוּ, וּמֵחֲמַת רֹב הַמְּתִיקוּת לֹא זָזוּ מִן הַמָּקוֹם. לְאַחַר שֶׁדָּבְקוּ רַגְלֵיהֶם וְשׁוּב לֹא יָכְלוּ לְהִתְרוֹמֵם וּלְהִתְעוֹפֵף מִשָּׁם, אָמְרוּ לִפְנֵי גְוִיעָתָם: ‘אָכֵן אֻמְלָלִים אֲנַחְנוּ, שֶׁאָנוּ נִסְפִּים בִּגְלַל הֲנָאָה מֻעֶטֶת!’",
            "＊ כֵּן תִּהְיֶה הַזּוֹלְלוּת לְעִתִּים תְּכוּפוֹת מָקוֹר שֶׁל צָרוֹת רַבּוֹת."
        ]
    ],
    "ס-זוס-והנחש": [
        59,
        [
            "ס: זוס והנחש",
            "כְּשֶׁחָגַג זֶוְסְ אֶת חַג חֲתֻנָּתוֹ הֵבִיאוּ לוֹ כָּל בַּעֲלֵי-הַחַיִּים מַתָּנוֹת, כָּל בְּרִיָּה לְפִי מַה שֶּׁהִשִּׂיגָה יָדָהּ. הַנָּחָשׁ לָקַח וֶרֶד אֶל פִּיו וְזָחַל וְעָלָה אֶל זֶוְסְ. כְּשֶׁרָאָהוּ הָאֵל אָמַר: ‘מִכָּל הָאֲחֵרִים אֲקַבֵּל מַתְּנוֹתֵיהֶם, אוּלָם מִפִּיךָ לֹא אֶקַּח דָּבָר.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי יֵשׁ לַחֲשׁשׁ מִפְּנֵי טוֹבוֹתֵיהֶם שֶׁל רְשָׁעִים."
        ]
    ],
    "סא-זוס-והצב": [
        60,
        [
            "סא: זוס והצב",
            "כְּשֶׁחָגַג זֶוְסְ אֶת חַג חֲתֻנָּתוֹ עָשָׂה מִשְׁתֶּה לְכָל בַּעֲלֵי-הַחַיִּים, רַק הַצָּב נֶעְדַּר. מֵאַחַר שֶׁזֶּוְסְ לֹא יָדַע אֶת סִבַּת הַדָּבָר, שְׁאֵלָהוּ לַמָּחֳרָת, מַדּוּעַ לֹא בָא אַךְ הוּא לְבַדּוֹ אֶל הַסְּעֻדָּה. ‘חָבִיב עָלַי הַבַּיִת! אֵין טוֹב מֵהַבַּיִת!’, עָנָה הַצָּב. כָּעַס עָלָיו זֶוְסְ וַעֲשָׂאוֹ שֶׁיְּהֵא עוֹמֵס אֶת בֵּיתוֹ עַל גַּבּוֹ וְיִשָּׂאֵהוּ אִתּוֹ תָּמִיד.",
            "＊ כֵּן מַעְדִּיפִים אֲנָשִׁים רַבִּים לִחְיוֹת בְּצִמְצוּם בְּבֵיתָם, מִלִּשְׂבֹּעַ מַעֲדַנִּים אֵצֶל זָרִים."
        ]
    ],
    "סב-זוס-והשועל": [
        61,
        [
            "סב: זוס והשועל",
            "זֶוְסְ הִתְפַּלֵּא לַחֲרִיפוּת שִׂכְלוֹ וְלִמְזִמּוֹתָיו הַמְרֻבּוֹת שֶׁל הַשּׁוּעָל וּמָסַר בְּיָדוֹ אֶת הַמְּלוּכָה עַל כָּל בַּעֲלֵי-הַחַיִּים. בִּקֵּשׁ זֶוְסְ לָדַעַת, אִם יַחַד עִם הַשִּׁנּוּי שֶׁבָּא בְּגוֹרָלוֹ שֶׁל הַשּׁוּעָל בָּא גַּם שִׁנּוּי בְּטִבְעוֹ הַחַמְדָנִי. מֶה עָשָׂה? הֵבִיא נֶגֶד עֵינָיו חִפּוּשִׁית, בְּשָׁעָה שֶׁנִּשָּׂא בְּאַפִּרְיוֹנוֹ. לֹא יָכֹל הַשּׁוּעָל לִכְבּשׁ יִצְרוֹ, וּכְשֶׁעָבְרָה הַחִפּוּשִׁית לְיַד הָאַפִּרְיוֹן, קָפַץ שֶׁלֹּא כַנִּימוּס וְנִסָּה לְתָפְשָׂהּ. כָּעַס עָלָיו זֶוְסְ וְחָזַר וְהוֹרִיד אוֹתוֹ לְמַעֲמָדוֹ הַקּוֹדֵם.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי חִדְלֵי-אִישִׁים, אֲפִלּוּ יַגִּיעוּ לְעֶמְדוֹת-כָּבוֹד מַזְהִירוֹת בְּיוֹתֵר, לֹא יְשַׁנּוּ מִטִּבְעָם."
        ]
    ],
    "סג-הזמיר-והנץ": [
        62,
        [
            "סג: הזמיר והנץ",
            "זָמִיר אֶחָד יָשַׁב עַל עֵץ גָּבֹהַּ וְשָׁר לוֹ עַל-פִּי דַרְכּוֹ. רָאָהוּ נֵץ, שֶׁאָזְלוּ מְזוֹנוֹתָיו, טָס אֵלָיו וּתְפָסוֹ. כְּשֶׁרָאָה הַזָּמִיר, כִּי קִצּוֹ קָרוֹב, בִּקֵּשׁ מֵאֵת הַנֵּץ שֶׁיְּשַׁלְּחֵהוּ לַחָפְשִׁי, שֶׁהֲרֵי בוֹ לְבַדּוֹ אֵין דַּי לְמַלֵּא בִטְנוֹ, וְאִם זָקוּק הוּא לְמָזוֹן, עָלָיו לְחַזֵּר אַחֲרֵי צִפֳּרִים גְּדוֹלוֹת יוֹתֵר. עָנָה לוֹ הַנֵּץ וְאָמַר: ‘הֵן אֶהְיֶה חֲסַר-דֵּעָה אִם אַנִּיחַ אֶת הַטֶּרֶף, שֶׁאֲנִי מַחֲזִיק בְּיָדִי, וְאֶרְדֹּף אַחֲרֵי טֶרֶף שֶׁעֲדַיִן לֹא נִרְאָה בְּעַיִן!’",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם – אֱוִיל הוּא מִי שֶׁמִּתּוֹךְ תִּקְוָה לְהַשִּׂיג גְּדוֹלוֹת מַנִּיחַ אֶת מַה שֶׁנִּמְצָא תַּחַת יָדוֹ."
        ]
    ],
    "סד-הזמיר-והסנונית": [
        63,
        [
            "סד: הזמיר והסנונית",
            "הַסְּנוּנִית יָעֲצָה לַזָּמִיר לָבוֹא וְלָשֶׁבֶת תַּחַת גַּגּוֹ שֶׁל הָאָדָם וְלִהְיוֹת כָּמוֹהָ בֶּן-בַּיִת אֶצְלוֹ. אָמַר הַזָּמִיר: ‘אֵינִי רוֹצֶה לְהַעֲלוֹת זִכְרָן שֶׁל צָרוֹת יְשָׁנוֹת, מִשּׁוּם כָּךְ אֲנִי יוֹשֵׁב בִּמְקוֹמוֹת שֶׁל שְׁמָמָה.’",
            "＊ מִכָּאן, שֶׁמִּי שֶׁנִּתְיַסֵּר בְּיִסּוּרִים אֵלּוּ-שֶׁהֵם, רוֹצֶה אַף לְהוֹקִיר רַגְלָיו מִן הַמָּקוֹם, שָׁם פָּגַע בּוֹ אֲסוֹנוֹ."
        ]
    ],
    "סה-זנב-הנחש-ואבריו": [
        64,
        [
            "סה: זנב הנחש ואבריו",
            "יוֹם אֶחָד הֶחֱלִיט זְנָבוֹ שֶׁל הַנָּחָשׁ, כִּי הוּא רָאוּי לָלֶכֶת בָּרֹאשׁ וְלִהְיוֹת מוֹרֵה-דֶרֶךְ. אָמְרוּ לוֹ שְׁאָר הָאֵבָרִים: ‘כֵּיצַד תּוּכַל לְהוֹלִיכֵנוּ בַּדֶּרֶךְ, כְּשֶׁאֵין לְךָ לֹא עֵינַיִם וְלֹא אַף כְּמוֹ לִשְׁאָר הַבְּרִיּוֹת?’ לֹא יָכְלוּ לְהַעֲבִירוֹ עַל דַּעְתּוֹ, וְיַד הַשֵּׂכֶל הַיָּשָׁר הָיְתָה עַל הַתַּחְתּוֹנָה. פָּנָה הַזָּנָב וְהָלַךְ בָּרֹאשׁ, כְּשֶׁהוּא מוֹשֵׁךְ אַחֲרָיו בְּעִוְרוֹנוֹ אֶת כָּל הַגּוּף, עַד שֶׁנָּפַל לְתוֹךְ מַהֲמוּרָה מְלֵאָה סְלָעִים, וְהַנָּחָשׁ נִפְצַע בְּגַבּוֹ וּבְכָל גּוּפוֹ. כִּשְׁכֵּשׁ אָז הַזָּנָב וְהִתְחַנֵּן אֶל הָרֹאשׁ וְאָמַר: ‘הוֹאֶל-נָא, אֲדוֹנֵנוּ, הַצֵּל אוֹתָנוּ, שֶׁכְּבָר טָעַמְתִּי טַעַם הִתְחָרוּת רָעָה!’",
            "＊ מָשָׁל זֶה בָּא לְגַנּוֹת אֶת הָאֲנָשִׁים הָעֲרוּמִים וּבְנֵי-הַבְּלִיַּעַל, הַמִּתְקוֹמְמִים נֶגֶד אֲדוֹנֵיהֶם."
        ]
    ],
    "סו-הזרזיר-והכלב": [
        65,
        [
            "סו: הזרזיר והכלב",
            "זַרְזִיר אֶחָד זָבַח לְאַתֵּינֵי וְהִזְמִין אֶת הַכֶּלֶב לִסְעֻדַּת הַזֶּבַח. אָמַר לוֹ הַכֶּלֶב: ‘לָמָּה תְבַזְבֵּז לַשָּׁוְא אֶת זְבָחֶיךָ? הֲרֵי אֵלָה זוֹ שׂוֹנֵאת אוֹתְךָ, וְאֵין הִיא מְקַיֶּמֶת אֶת נְבוּאוֹתֶיךָ.’ עָנָהוּ הַזַּרְזִיר: ‘דַּוְקָא מִשּׁוּם שֶׁאֲנִי יוֹדֵעַ שִׂנְאָתָהּ אֵלַי, אֲנִי מַקְרִיב לָהּ קָרְבָּנוֹת, כְּדֵי שֶׁתִּתְפַּיֵּס וְתַשְׁלִים עִמִּי.’",
            "＊ כֵּן בְּנֵי-אָדָם רַבִּים אֵינָם נִמְנָעִים מֵעֲשׂוֹת טוֹבָה לְשׂוֹנְאֵיהֶם מֵחֲמַת הַפַּחַד שֶׁהֵם פּוֹחֲדִים מִפְּנֵיהֶם."
        ]
    ],
    "סז-הזרזיר-והעורב": [
        66,
        [
            "סז: הזרזיר והעורב",
            "הַזַּרְזִיר קִנֵּא בָּעוֹרֵב, שֶׁהוּא מִתְנַבֵּא לִבְנֵי-אָדָם וּמַגִּיד לָהֶם עֲתִידוֹת, וּבַעֲבוּר זֶה הֵם תּוֹמְכִים בּוֹ אֶת עֵדוּתָם. רָצָה גַּם הוּא לִזְכּוֹת לְכָךְ. מֶה עָשָׂה? יָשַׁב עַל אַחַד הָעֵצִים, וּכְשֶׁרָאָה עוֹבְרֵי-אֹרַח פָּתַח וְצָרַח בְּקוֹל גָּדוֹל. פָּנוּ הָאֲנָשִׁים אֶל עֵבֶר הַקּוֹל בְּבֶהָלָה, אַךְ אֶחָד מֵהֶם עָמַד וְאָמַר: ‘בּוֹאוּ, יְדִידִים, וְנַמְשִׁיךְ בְּדַרְכֵּנוּ! אֵין זֶה אֶלָּא זַרְזִיר, שֶׁצְּרִיחָתוֹ אֵין בָּהּ מִשּׁוּם נְבוּאָה.’",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם, שֶׁמִּתְחָרִים בַּחֲזָקִים מֵהֶם. לֹא זוֹ בִּלְבַד שֶׁאֵינָם יְכוֹלִים לְהִשְׁתַּוּוֹת אֲלֵיהֶם, אֶלָּא שֶׁעוֹד מוֹשְׁכִים עַל עַצְמָם צְחוֹק וָלַעַג."
        ]
    ],
    "סח-החזיר-והכבשים": [
        67,
        [
            "סח: החזיר והכבשים",
            "חֲזִיר אֶחָד הִתְחַבֵּר לְעֵדֶר שֶׁל כְּבָשִׂים וְרָעָה אִתָּם. יוֹם אֶחָד תְּפָסוֹ הָרוֹעֶה. צָרַח הַחֲזִיר וּבָעַט בִּטְלָפָיו. נָזְפוּ בוֹ הַכְּבָשִׂים עַל צְרִיחוֹתָיו וְאָמְרוּ לוֹ: ‘אוֹתָנוּ תוֹפֵס הָרוֹעֶה לְעִתִּים תְּכוּפוֹת, וְאֵין אָנוּ צוֹעֲקִים.’ אָמַר לָהֶם הַחֲזִיר: ‘אֵינָהּ דּוֹמָה תְּפִיסָה לִתְפִיסָה, שֶׁאֶתְכֶם הוּא תוֹפֵס בִּשְׁבִיל הַצֶּמֶר וְהֶחָלָב, וְאוֹתִי – בִּשְׁבִיל הַבָּשָׂר.’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי צְדָקָה לְהָרִים קוֹל יְלָלָה יֵשׁ רַק לְאוֹתָם הָאֲנָשִׁים, שֶׁסַּכָּנָה צְפוּיָה לֹא לְכַסְפָּם, אֶלָּא לְחַיֵּיהֶם."
        ]
    ],
    "סט-החזירה-והכלבה-המחרפות-זו-את-זו": [
        68,
        [
            "סט: החזירה והכלבה המחרפות זו את זו",
            "הַחֲזִירָה וְהַכַּלְבָּה חֵרְפוּ זוֹ אֶת זוֹ. נִשְׁבְּעָה הַחֲזִירָה בְּחַיֵּי אַפְרוֹדִיטֵי, שֶׁבְּשִׁנֶּיהָ תִּקְרַע אֶת הַכַּלְבָּה לִגְזָרִים. עַל זֶה עָנְתָה הַכַּלְבָּה בְּלִגְלוּג: ‘יָפֶה שֶׁאַתְּ נִשְׁבַּעַת בְּשֵׁם אַפְרוֹדִיטֵי. בָּרוּר שֶׁהִיא אוֹהֶבֶת אוֹתָךְ בְּיוֹתֵר, שֶׁהֲרֵי אֵינָהּ נוֹתֶנֶת לְהִכָּנֵס לְמִקְדָּשָׁהּ לְמִי שֶׁטָּעַם מִבְּשָׂרֵךְ הַטָּמֵא.’ אָמְרָה הַחֲזִירָה: ‘דַּוְקָא בְּכָךְ מִתְגַּלֵּית בְּיוֹתֵר חִבָּתָהּ שֶׁל הָאֵלָה אֵלַי, שֶׁהִיא פּוֹנָה עֹרֶף לַחֲלוּטִין לְכָל מִי שֶׁמְּמִיתֵנִי, אוֹ מַזִּיק לִי בְּדֶרֶךְ אַחֶרֶת, וְאִלּוּ אַתְּ, רֵיחַ רַע נוֹדֵף מִמֵּךְ גַּם בְּחַיַּיִךְ גַּם בְּמוֹתֵךְ.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַנּוֹאֲמִים הַזְּרִיזִים יְכוֹלִים לַהֲפֹךְ בּוֹ בַמָּקוֹם אֶת דִּבְרֵי הַגְּנַאי שֶׁבְּפִי אוֹיְבֵיהֶם לְדִבְרֵי שֶׁבַח."
        ]
    ],
    "ע-החזירה-והכלבה-שהתוכחו-על-פריה-ורביה": [
        69,
        [
            "ע: החזירה והכלבה שהתוכחו על פריה ורביה",
            "הַחֲזִירָה וְהַכַּלְבָּה הִתְוַכְּחוּ בֵינֵיהֶן עַל אוֹדוֹת הַפְּרִיָּה וְהָרְבִיָּה. אָמְרָה הַכַּלְבָּה, שֶׁהִיא הַיְחִידָה בֵּין הוֹלְכֵי-עַל-אַרְבַּע, שֶׁמְּמַהֶרֶת לְהַמְלִיט. עָנְתָה הַחֲזִירָה וְאָמְרָה: ‘אוּלָם עִם אָמְרֵךְ זֹאת עָלַיִךְ לִזְכֹּר, כִּי אַתְּ מַמְלִיטָה וְלָדוֹת עִוְרִים.’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי הָעִנְיָנִים נִדּוֹנִים לֹא בְּמִדַּת הַמְּהִירוּת אֶלָּא בְּמִדַּת הַשְּׁלֵמוּת שֶׁלָּהֶם."
        ]
    ],
    "עא-חזיר-הבר-הסוס-והציד": [
        70,
        [
            "עא: חזיר-הבר, הסוס והציד",
            "חֲזִיר-בָּר וְסוּס רָעוּ בְּכַר-מִרְעֶה אֶחָד. הָיָה הַחֲזִיר מַשְׁחִית בְּלִי הֶרֶף אֶת הָעֵשֶׂב וּמַדְלִיחַ אֶת הַמַּיִם. רָצָה הַסּוּס לְהִתְנַקֵּם בּוֹ וּבִקֵּשׁ אֶת עֶזְרַת הַצַּיָּד. אָמַר לוֹ הַצַּיָּד, שֶׁאֵין הוּא יָכוֹל לְסַיַּע לוֹ, אֶלָּא אִם כֵּן יְקַבֵּל רֶסֶן לְתוֹךְ פִּיו וְיַנִּיחַ לוֹ, לַצַּיָּד, לִרְכֹּב עַל גַּבּוֹ. הִסְכִּים הַסּוּס לְכָל הַתְּנָאִים. רָכַב עָלָיו הַצַּיָּד וְהִכְרִיעַ אֶת הַחֲזִיר, וְאַחַר-כָּךְ הוֹלִיךְ אֶת הַסּוּס אֶל בֵּיתוֹ וּקְשָׁרוֹ אֶל הָאֵבוּס.",
            "＊ כֵּן הוּא בִּבְנֵי-אָדָם רַבִּים, שֶׁבִּרְצוֹתָם לְהִתְנַקֵּם בְּאוֹיְבֵיהֶם מִתּוֹךְ חֵמָה חַסְרַת-טַעַם, הֵם מְשַׁעְבְּדִים אֶת עַצְמָם לַאֲחֵרִים."
        ]
    ],
    "עב-חזיר-הבר-והשועל": [
        71,
        [
            "עב: חזיר-הבר והשועל",
            "חֲזִיר-בָּר עָמַד לְיַד אִילָן וְהִשְׁחִיז אֶת שִׁנָּיו. שְׁאֵלוֹ הַשּׁוּעָל, מַה טַּעַם הוּא מַשְׁחִיז אֶת שִׁנָּיו, בְּשָׁעָה שֶׁאֵין כָּל צַיִד וְאֵין נִשְׁקֶפֶת לוֹ שׁוּם סַכָּנָה. עָנָה הַחֲזִיר: ‘לֹא לְחִנָּם אֲנִי עוֹשֶׂה זֹאת, הֲרֵי כְּשֶׁתַּגִּיעַ הַסַּכָּנָה לֹא יִהְיֶה לִי פְּנַאי לְחַדֵּד אֶת שִׁנַּי, אֶלָּא אֶשְׁתַּמֵּשׁ בָּהֶן כְּשֶׁהֵן מוּכָנוֹת מִקֹּדֶם.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אֶת הַהֲכָנוֹת יֵשׁ לַעֲשׂוֹת לִפְנֵי בוֹא הָרָעָה."
        ]
    ],
    "עג-החלד-ואמו": [
        72,
        [
            "עג: החלד ואמו",
            "הַחֹלֶד – בְּרִיָּה זוֹ סוּמֵאת הִיא – אָמַר אֶל אִמּוֹ, כִּי הוּא רוֹאֶה. וְזוֹ, כְּדֵי לִבְחֹן אוֹתוֹ, נָתְנָה לוֹ גַּרְגִּיר שֶׁל לְבֹנָה וּשְׁאֵלַתּוּ: ‘מַה זֶּה?’ כְּשֶׁעָנָה הַחֹלֶד, שֶׁזֶּהוּ גַרְגִּיר שֶׁל חָצָץ, אָמְרָה לוֹ: ‘יַלְדִּי, לֹא זוֹ בִּלְבַד שֶׁאֵין לְךָ חוּשׁ הָרְאִיָּה, אֶלָּא שֶׁגַּם חוּשׁ הָרֵיחַ נִטַּל מִמֶּךָּ.’",
            "＊ הוּא הַדָּבָר בְּהַרְבֵּה מִתְרַבְרְבִים, הַמַּבְטִיחִים דְּבָרִים שֶׁלְּמַעְלָה מִכֹּחָם, וְהֵם נִכְשָׁלִים בְּעִנְיָנִים פְּשׁוּטִים בְּיוֹתֵר."
        ]
    ],
    "עד-החלזונות": [
        73,
        [
            "עד: החלזונות",
            "יַלְדּוֹ שֶׁל אִכָּר צָלָה חֶלְזוֹנוֹת עַל הָאֵשׁ. שָׁמַע אוֹתָם מַעֲלִים קוֹלוֹת-נֶפֶץ וְאָמַר: ‘הוֹ, בְּרִיּוֹת רָעוֹת, בָּתֵּיכֶן עוֹלִים בָּאֵשׁ, וְאַתֶּן אוֹמְרוֹת שִׁירָה!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי כָל דָּבָר שֶׁאֵינוֹ בְּעִתּוֹ רָאוּי לְגִנּוּי."
        ]
    ],
    "עה-החמור-האוכל-קוצים-והשועל": [
        74,
        [
            "עה: החמור האוכל קוצים והשועל",
            "חֲמוֹר אֶחָד לָחַךְ קוֹצִים בְּצַד הַדֶּרֶךְ.",
            "רָאָהוּ הַשּׁוּעָל, לָעַג לוֹ וּשְׁאֵלָהוּ:",
            "'אֵיכָה זֶה בְּלָשׁוֹן רַכָּה וּמְעֻדֶּנֶת",
            "הָאֹכֶל הַיָּבֵשׁ לְחוֹךְ וּלְעוֹס תַּצְלִיחַ?'",
            "＊ מָשָׁל זֶה הוּא כְּלַפֵּי אֵלֶּה, שֶׁמַּעֲלִים עַל לְשׁוֹנָם דִּבְרֵי עָתָק וָבֶלַע."
        ]
    ],
    "עו-החמור-שארח-לחברה-עם-הכלב.": [
        75,
        [
            "עו: החמור שארח לחברה עם הכלב.",
            "חֲמוֹר וְכֶלֶב הָלְכוּ יַחְדָּו בְּדֶרֶךְ אַחַת. מָצְאוּ עַל הָאָרֶץ אִגֶּרֶת חֲתוּמָה. לָקַח הַחֲמוֹר אֶת הָאִגֶּרֶת, שָׁבַר אֶת הַחוֹתָם, פָּרַשׂ אוֹתָהּ וּקְרָאָהּ בְּאָזְנֵי הַכֶּלֶב. הָיָה תָכְנוֹ שֶׁל הַמִּכְתָּב עִנְיָנֵי הַמִּרְעֶה, רוֹצֶה לוֹמַר: חָצִיר, שְׂעוֹרָה, קַשׁ. הִשְׁתַּעְמֵם הַכֶּלֶב לְמִקְרָא הַדְּבָרִים מִפִּי הַחֲמוֹר, וְאָמַר לוֹ: ‘רֵד-נָא שׁוּרוֹת מְעַט, חֲבִיבִי, שֶׁמָּא תִמְצָא בַּהֶמְשֵׁךְ מַשֶּׁהוּ נוֹגֵעַ לְבָשָׂר וְלַעֲצָמוֹת!’ עָבָר הַחֲמוֹר עַל כָּל הָאִגֶּרֶת וְלֹא מָצָא דָבָר מִמַּה שֶׁבִּקֵּשׁ הַכֶּלֶב. חָזַר וְאָמַר הַכֶּלֶב: ‘תַּשְׁלִיכֶנָּה לָאָרֶץ, יְדִידִי, שֶׁהֲרֵי אֵין בָּהּ כָּל חֲשִׁיבוּת.’"
        ]
    ],
    "עז-החמור-והגנן": [
        76,
        [
            "עז: החמור והגנן",
            "חֲמוֹר אֶחָד שִׁמֵּשׁ אֵצֶל גַּנָּן. מֵאַחַר שֶׁהָיָה אוֹכֵל מְעַט וּמִתְיַגֵּעַ הַרְבֵּה, בִּקֵּשׁ מֵאֵת זֶוְסְ, שֶׁיּוֹצִיאוֹ מִידֵי הַגַּנָּן וְיִמָּכֵר לִבְעָלִים אֲחֵרִים. שָׁמַע זֶוְסְ לִתְפִלָּתוֹ וְעָשָׂהוּ קִנְיָנוֹ שֶׁל קַדָּר. שׁוּב לֹא הָיָה הַחֲמוֹר מְרֻצֶּה, שֶׁהָיָה עָמוּס מַשָּׂא-לַעֲיֵפָה יוֹתֵר מִקֹּדֶם, הוֹאִיל וְהָיָה נוֹשֵׂא גַּם אֶת הַחֵמָר וְגַם אֶת הַקְּדֵרוֹת. חָזַר וּבִקֵּשׁ שֶׁיַּחֲלִיף לוֹ אֶת בְּעָלָיו, וְעָבַר לִידֵי בֻרְסְקִי. נָפַל לִידֵי בְעָלִים קָשִׁים יוֹתֵר מֵהַקּוֹדְמִים, וּכְשֶׁרָאָה אֶת מַעֲשָׂיו שֶׁל זֶה אָמַר מִתּוֹךְ גְּנִיחוֹת: ‘אוֹי וַאֲבוֹי לִי, הָאֻמְלָל, מוּטָב הָיָה אִלּוּ נִשְׁאַרְתִּי אֵצֶל אֲדוֹנִי הָרִאשׁוֹן, כִּי זֶה, כְּפִי שֶׁאֲנִי רוֹאֶה, גַּם אֶת עוֹרִי יִפְשֹׁט מֵעָלַי!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי לְאַחַר שֶׁמְּשָׁרְתִים מִתְנַסִּים בִּבְעָלִים חֲדָשִׁים הֵם מִתְגַּעְגְּעִים בְּיוֹתֵר עַל בַּעֲלֵיהֶם הַקּוֹדְמִים."
        ]
    ],
    "עח-החמור-שהתלבש-בעור-של-ארי-והשועל": [
        77,
        [
            "עח: החמור שהתלבש בעור של ארי והשועל",
            "חֲמוֹר אֶחָד לָבַשׁ עוֹר שֶׁל אַרְיֵה, הִתְהַלֵּךְ הֵנָּה וָהֵנָּה, וְהִפִּיל פַּחַד עַל הַחַיּוֹת. רָאָה שׁוּעָל, וְנִסָּה לְהַפְחִיד גַּם אוֹתוֹ. אוּלָם הַשּׁוּעָל, שֶׁבְּמִקְרֶה שָׁמַע קֹדֶם אֶת הַחֲמוֹר פּוֹלֵט קוֹל, אָמַר לוֹ: ‘מִן הַסְּתָם הָיִיתִי גַּם אֲנִי מְפַחֵד מִפָּנֶיךָ, אִלּוּלֵא שְׁמַעְתִּיךָ נוֹעֵר.’",
            "＊ כֵּן הוּא הַדָּבָר גַּם בַּאֲנָשִׁים בּוּרִים, שֶׁבְּהִדּוּרָם הַחִיצוֹנִי נִרְאִים כְּבַעֲלֵי חֲשִׁיבוּת, בָּא פִטְפּוּטָם וּמְגַלֶּה אֶת קְלוֹנָם."
        ]
    ],
    "עט-החמור-שהתחפש-לצולע-והזאב": [
        78,
        [
            "עט: החמור שהתחפש לצולע והזאב",
            "חֲמוֹר אֶחָד רָעָה בַּאֲפָר. הִרְגִּישׁ בִּזְאֵב מִתְקַדֵּם לְעֶבְרוֹ וְעָשָׂה עַצְמוֹ צוֹלֵעַ. כְּשֶׁנִּגַּשׁ אֵלָיו הַזְּאֵב וּשְׁאֵלוֹ לְסִבַּת צְלִיעָתוֹ, עָנָהוּ, כִּי דָרַך עַל קוֹץ בְּעָבְרוֹ עַל מְשׂוּכָה, וּבִקֵּשׁ מִמֶּנּוּ שֶׁיַּחֲלֹץ קֹדֶם אֶת הַקּוֹץ, וְאַחַר-כָּךְ יִטְרְפֵהוּ, וְלֹא יִדְקֹר הַקּוֹץ אֶת פִּיו. נַעֲנָה הַזְּאֵב לַחֲמוֹר וְהֵרִים אֶת רַגְלוֹ שֶׁל זֶה, כְּשֶׁכָּל דַּעְתּוֹ נְתוּנָה לַפַּרְסָה. בְּאוֹתוֹ רֶגַע בָּעַט הַחֲמוֹר בְּפִיו שֶׁל הַזְּאֵב וְהִפִּיל אֶת כָּל שִׁנָּיו. אָמַר הַזְּאֵב כְּשֶׁהוּא נָתוּן בְּצָרָה: ‘אָכֵן, רָאוּי אֲנִי לְמַה שֶׁבָּא עָלַי! מַה בָּאתִי לַעֲסוֹק בְּאוּמָנוּת הָרְפוּאָה, בְּעוֹד שֶׁאָבִי לִמְּדַנִי אֶת מְלֶאכֶת הַקַּצָּבִים!’",
            "＊ כֵּן הַדָּבָר גַּם בִּבְנֵי-אָדָם, הַשּׁוֹלְחִים יָדָם בְּעִנְיָנִים לֹא לָהֶם, שֶׁמְּבִיאִים, בְּדֶרֶךְ הַטֶּבַע, פֻּרְעָנוּת עַל עַצְמָם."
        ]
    ],
    "פ-חמור-הבית-וחמור-הבר": [
        79,
        [
            "פ: חמור-הבית וחמור-הבר",
            "חֲמוֹר-הַבָּר רָאָה אֶת חֲמוֹר-הַבַּיִת בְּמָקוֹם מוּצָף שֶׁמֶשׁ. נִגַּשׁ אֵלָיו וּבֵרְכוֹ עַל בְּרִיאוּת גּוּפוֹ וְשֶׁפַע מְזוֹנוֹתָיו. לְאַחַר זְמַן רָאָהוּ עָמוּס מַשָּׂא לָעֲיֵפָה, וְהַחַמָּר מְחַמֵּר אַחֲרָיו וְחוֹבֵט בּוֹ בְּאַלָּתוֹ. אָמַר: ‘שׁוּב אֵין אֲנִי יָכוֹל לְבָרֵךְ אוֹתְךָ, שֶׁהֲרֵי רוֹאֶה אֲנִי שֶׁלֹּא בְּלִי יִסּוּרִים גְּדוֹלִים זָכִיתָ לַשֶּׁפַע שֶׁלְּךָ.’",
            "＊ כֵּן אֵין לְקַנֵּא בִּרְוָחִים, הַבָּאִים כְּרוּכִים בְּסַכָּנוֹת וּבְיִסּוּרִים."
        ]
    ],
    "פא-החמור-והחמר": [
        80,
        [
            "פא: החמור והחמר",
            "חֲמוֹר אֶחָד נָהוּג בְּיַד חַמָּר נָטָה, לְאַחַר שֶׁעָבַר כִּבְרַת-אֶרֶץ, מִן הַדֶּרֶךְ הַיְשָׁרָה וּפָנָה לִשְׁבִיל תָּלוּל. כְּשֶׁעָמַד לִנְפֹּל וּלְהִתְגַּלְגֵּל לְמַטָּה, תָּפַס הַחַמָּר בִּזְנָבוֹ וְנִסָּה לְהַחֲזִירוֹ לַדֶּרֶךְ, אוּלָם הַחֲמוֹר מָשַׁךְ בְּכָל כֹּחוֹ לַצַּד שֶׁכְּנֶגֶד. הִנִּיחוֹ הַחַמָּר וְאָמַר: ‘יְהֵא הַנִּצָּחוֹן לְצִדְּךָ, כִּי אֵין זֶה אֶלָּא נִצָּחוֹן רָע!’",
            "＊ מָשָׁל זֶה יָאֶה לְאִישׁ אוֹהֵב רִיב וּמָדוֹן."
        ]
    ],
    "פב-החמור-שחשבוהו-לאריה": [
        81,
        [
            "פב: החמור שחשבוהו לאריה",
            "חֲמוֹר אֶחָד לָבַשׁ עוֹר שֶׁל אֲרִי וְנִרְאָה כַּאֲרִי בְּעֵינֵי כֹל, עַד שֶׁאָדָם וּבְהֵמָה בָּרְחוּ מִפָּנָיו. אוּלָם כְּשֶׁנָּשְׁבָה הָרוּחַ הִתְרוֹמֵם הָעוֹר וְהַחֲמוֹר נִתְעַרְטֵל. מִיָּד רָצוּ אֵלָיו הַכֹּל וְהִלְקוּהוּ בִּשְׁבָטִים וּבְאַלּוֹת.",
            "＊ אִם עָנִי וְדַל אַתָּה, אַל תְּחַקֶּה מַעֲשֵׂי הָעֲשִׁירִים, שֶׁמָּא תִּהְיֶה לִצְחוֹק וְתָבִיא סַכָּנָה עַל רֹאשְׁךָ, שֶׁהֲרֵי אֵינְךָ יָכוֹל לְסַגֵּל לְעַצְמְךָ מָה שֶׁזָּר לְךָ!"
        ]
    ],
    "פג-החמור-הטעון-מלח": [
        82,
        [
            "פג: החמור הטעון מלח",
            "חֲמוֹר טָעוּן מֶלַח עָבַר דֶּרֶך נָהָר. מָעֲדוּ רַגְלָיו וְנָפַל לְתוֹךְ הַמַּיִם. נָמֵס הַמֶּלַח, וְהַחֲמוֹר קָם עַל רַגְלָיו כְּשֶׁמַּשָּׂאוֹ הוּקַל, וְשָׂמַח עַל הַמִּקְרֶה. לְאַחַר זְמַן, כְּשֶׁעָבָר דֶּרֶך נָהָר וְהָיָה עָמוּס סְפוֹגִים, חָשַׁב, שֶׁאִם יָשׁוּב וְיִפֹּל, יָקוּם גַּם הַפַּעַם קַל יוֹתֵר, וְעַל כֵּן הֶחֱלִיק בְּמִתְכַּוֵּן. אוּלָם הַסְּפוֹגִים סָפְגוּ מַיִם, וְהַחֲמוֹר לֹא יָכֹל לָקוּם וְטָבַע בּוֹ בַמָּקוֹם.",
            "＊ הוּא הַדָּבָר בְּכַמָּה בְנֵי-אָדָם, שֶׁבִּגְלַל הִתְחַכְּמוּתָם הַיְתֵרָה נִדְחָקִים בְּלִי מֵשִׂים לְתוֹךְ צָרוֹת וַאֲסוֹנוֹת."
        ]
    ],
    "פד-החמור-והכלבלב-או-הכלב-ובעליו": [
        83,
        [
            "פד: החמור והכלבלב או הכלב ובעליו",
            "אָדָם אֶחָד, שֶׁהָיוּ לוֹ כֶּלֶב מַלְטָאִי וַחֲמוֹר, הָיָה מְשַׂחֵק תָּמִיד בְּכַלְבּוֹ. אִם נִזְדַּמֵּן לוֹ לִסְעֹד מִחוּץ לְבֵיתוֹ, הָיָה מֵבִיא עִמּוֹ דְּבַר מַאֲכָל וְזוֹרְקוֹ לְכַלְבּוֹ, כְּשֶׁזֶּה מִתְקָרֵב אֵלָיו וּמְכַשְׁכֵּשׁ בִּזְנָבוֹ. הִתְקַנֵּא הַחֲמוֹר בַּכֶּלֶב וְרָץ אֶל אֲדוֹנָיו וְקִרְטַע סְבִיבָיו, עַד שֶׁבָּעַט בּוֹ בְּפַרְסוֹתָיו. כָּעַס הָאִישׁ וְצִוָּה לְהַבְרִיחַ אֶת הַחֲמוֹר בְּמַלְקוֹת וּלְקָשְׁרוֹ לָאֵבוּס.",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁלֹּא הַכֹּל יָאֶה לַכֹּל."
        ]
    ],
    "פה-החמור-המשבח-את-גורלו-של-הסוס": [
        84,
        [
            "פה: החמור המשבח את גורלו של הסוס",
            "בְּעֵינֵי הַחֲמוֹר נִרְאָה הַסּוּס כִּמְאֻשָּׁר, שֶׁהוּא נִזּוֹן בְּשֶׁפַע וְדוֹאֲגִים לוֹ בַּכֹּל, וְאִלּוּ הוּא, הַחֲמוֹר, אֲפִילּוּ קַשׁ לֹא נִתָּן לוֹ בְּמִדָּה מַסְפֶּקֶת, וְטִרְחָתוֹ רַבָּה וּמְיַגַּעַת. אוּלָם יְמֵי הַמִּלְחָמָה הִגִּיעוּ, וְאָז חָגַר אִישׁ-צָבָא אֶת נִשְׁקוֹ וְעָלָה עַל הַסּוּס וְהוֹלִיכוֹ לְכָל הַמְּקוֹמוֹת, וַאֲפִילּוּ אֶל בֵּין שׁוּרוֹת הָאוֹיֵב. שָׁם נִפְצַע הַסּוּס וְנָפַל. כְּשֶׁרָאָה הַחֲמוֹר אֶת הַסּוּס בְּכָךְ שִׁנָּה אֶת דַּעְתּוֹ, וְשׁוּב חֲשָׁבוֹ לְאֻמְלָל בָּאֻמְלָלִים.",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאֵין לְקַנֵא בְּבַעֲלֵי-הַשְּׂרָרָה וּבָעֲשִׁירִים, אֶלָּא יֵשׁ לְהָבִיא בְּחֶשְׁבּוֹן אֶת סִבְלָם וְאֶת הַסַּכָּנוֹת, הַצְּפוּיוֹת לָהֶם, וּלְהִסְתַּפֵּק בְּמֻעָט."
        ]
    ],
    "פו-החמור-הנושא-פסל": [
        85,
        [
            "פו: החמור הנושא פסל",
            "אָדָם אֶחָד הֶעֱמִיס פֶּסֶל-אֵל עַל חֲמוֹרוֹ וּנְהָגוֹ הָעִירָה. הָיוּ הָאֲנָשִׁים, שֶׁבָּאוּ לִקְרָאתוֹ, מִשְׁתַּחֲוִים לַצֶּלֶם, וְהַחֲמוֹר, בְּחָשְׁבוֹ שֶׁהֵם מִשְׁתַּחֲוִים לְפָנָיו, נִתְמַלֵּא גַאֲוָה, עָמַד וְנָעַר וְלֹא רָצָה לְהַמְשִׁיךְ דַּרְכּוֹ. הֵבִין הַחַמָּר אֶת הַנַּעֲשֶׂה, הִצְלִיף עַל הַחֲמוֹר בְּאַלָּתוֹ וְאָמַר לוֹ: ‘רֹאשׁ מְטֻמְטָם שֶׁכְּמוֹתְךָ, לֹא חָסֵר אֶלָּא זֶה, שֶׁבְּנֵי-אָדָם יִשְׁתַּחֲווּ לַחֲמוֹר!’",
            "＊ הַמָּשָׁל מְלַּמְּדֵנוּ, שֶׁכָּל הַמִּתְהַדֵּר בְּמַעֲלוֹתָיו שֶׁל אַחֵר, מֵשִׂים עַצְמוֹ לִצְחוֹק בְּעֵינֵי כָּל הַמַּכִּירִים אוֹתוֹ."
        ]
    ],
    "פז-החמור-העורב-והזאב": [
        86,
        [
            "פז: החמור, העורב והזאב",
            "חֲמוֹר אֶחָד, שֶׁהָיָה לוֹ פֶּצַע עַל גַּבּוֹ, רָעָה בְּאַחַד הָאֲפָרִים. בָּא עוֹרֵב וְיָשַׁב עָלָיו וְנִקַּר בְּפִצְעוֹ. נָעַר הַחֲמוֹר וְקִרְטַע בְּרַגְלָיו מֵרֹב כְּאֵב. אוֹתָהּ שָׁעָה עָמַד הַחַמָּר בְּקִרְבַת מָקוֹם וְצָחַק. זְאֵב אֶחָד, שֶׁעָבַר בַּמָּקוֹם וּרָאָה אֶת הַדָּבָר, אָמַר לְנַפְשׁוֹ: ‘אָכֵן מִסְכֵּנִים אָנוּ, שֶׁאוֹתָנוּ מְגָרְשִׁים מִיָּד כְּשֶׁאָנוּ מִתְגַּלִּים לָעַיִן, וְאִלּוּ הַלָּלוּ, אֲפִלּוּ הֵם מִתְקָרְבִים, מְחַיְּכִים אֲלֵיהֶם.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַכָּרַת פְּנֵיהֶם שֶׁל רְשָׁעִים תַּעֲנֶה בָהֶם, וְהֵם נִכָּרִים מֵרְאִיָּה רִאשׁוֹנָה."
        ]
    ],
    "פח-החמור-והפרד-שנשאו-משא-שוה": [
        87,
        [
            "פח: החמור והפרד שנשאו משא שוה",
            "חֲמוֹר וּפֶרֶד הָיוּ מְהַלְּכִים בְּדֶרֶךְ אַחַת. רָאָה הַחֲמוֹר שֶׁעַל שְׁנֵיהֶם נָתוּן מַשָּׂא שָׁוֶה, כָּעַס וְהִתְמַרְמֵר עַל שֶׁהַפֶּרֶד נִמְצָא רָאוּי לְמָנָה כְּפוּלָה שֶׁל מְזוֹנוֹת, וְהוּא אֵינוֹ טָעוּן יוֹתֵר מִמֶּנּוּ. כְּשֶׁעָבְרוּ כִּבְרַת-דֶּרֶךְ רָאָה הַחַמָּר, שֶׁהַחֲמוֹר אֵין כֹּחוֹ עוֹמֵד בּוֹ לָשֵׂאת אֶת מַשָּׂאוֹ, לָקַח וְהוֹרִיד חֵלֶק מִמִּטְעָנוֹ וְשָׂמוֹ עַל גַּב הַפֶּרֶד. כְּשֶׁעָבְרוּ חֶלֶק נוֹסָף מֵהַדֶּרֶךְ, רָאָהוּ עָיֵף בְּיוֹתֵר, וְשׁוּב הֶעֱבִיר מִמַּשָּׂאוֹ אֶל הַפֶּרֶד, עַד שֶׁלִּבְסוֹף הוֹרִיד מִמֶּנּוּ אֶת כָּל הַמִּטְעָן וְשָׂמוֹ עַל גַּב הַפֶּרֶד. הֵצִיץ אָז הַפֶּרֶד אֶל הַחֲמוֹר וְאָמַר לוֹ: ‘חֲמוֹר, חֲמוֹר, עֲדַיִן אֵינִי נִרְאֶה בְּעֵינֶיךָ זַכַּאי לְמָנָה כְּפוּלָה שֶׁל מְזוֹנוֹת?’",
            "＊ מִן הַדִּין הוּא, כִּי גַּם אֲנַחְנוּ נִשְׁפֹּט עַל מַצָּבוֹ שֶׁל אָדָם לֹא לְפִי תְחִלָּתוֹ אֶלָּא לְפִי סוֹפוֹ."
        ]
    ],
    "פט-החמור-והציקדות": [
        88,
        [
            "פט: החמור והציקדות",
            "חֲמוֹר אֶחָד שָׁמַע אֶת שִׁירַת הַצִּיקָדוֹת וְקִנֵּא בָהֶן עַל קוֹלָן הֶעָרֵב. שָׁאַל אוֹתָן, מִמָּה הֵן נִזּוֹנוֹת, שֶׁיֵּשׁ בִּיכָלְתָּן לְהַשְׁמִיעַ קוֹל כָּזֶה. עָנוּ לוֹ: ‘מִן הַטַּל.’ מֵאוֹתָהּ שָׁעָה צִפָּה הַחֲמוֹר לְאֶגְלֵי הַטַּל, עַד שֶׁמֵּת מֵרָעָב.",
            "＊ זֶה דִּינָם גַּם שֶׁל כָּל הַמִּשְׁתּוֹקְקִים לְמַה שֶׁהוּא מִחוּץ לְגֶדֶר טִבְעָם. לֹא זוֹ בִּלְבַד שֶׁאֵינָם מַשִּׂיגִים אֶת חֶפְצָם, אֶלָּא שֶׁעוֹד מְבִיאִים עַל עַצְמָם צָרוֹת גְּדוֹלוֹת."
        ]
    ],
    "צ-החמור-והצפרדעים": [
        89,
        [
            "צ: החמור והצפרדעים",
            "חֲמוֹר טָעוּן מַשָּׂא שֶׁל עֵצִים עָבַר בְּתוֹךְ בִּצָּה. מָעֲדוּ רַגְלָיו וְנָפַל. מִבְּלִי יְכֹלֶת לָקוּם, בָּכָה וְגָנַח. כַּאֲשֶׁר שָׁמְעוּ הַצְפַרְדְּעִים שֶׁבַּבִּצָּה אֶת גְּנִיחוֹתָיו אָמְרוּ: ‘מֶה הָיִיתָ עוֹשֶׂה, אִלּוּ נִמְצֵאתָ כָּאן זְמַן רַב כָּמוֹנוּ, אִם בְּנָפְלְךָ זֶה עַתָּה הִנְּךָ בוֹכֶה וּמְיַלֵּל כָּל-כָּךְ?’",
            "＊ בְּמָשָׁל זֶה יָכוֹל לְהִשְׁתַּמֵּשׁ אָדָם, הַנּוֹשֵׂא בְּקַלּוּת יִסּוּרִים גְּדוֹלִים, כְּנֶגֶד רַךְ-לֵבָב, שֶׁאֵינוֹ יָכוֹל לַעֲמֹד אַף בְּיִסּוּרִים קַלִּים."
        ]
    ],
    "צא-החמורים-שפנו-אל-זוס": [
        90,
        [
            "צא: החמורים שפנו אל זוס",
            "בְּיוֹם מִן הַיָּמִים נִמְאַס עַל הַחֲמוֹרִים לָשֵׂאת תָּמִיד מַשָּׂאוֹת וּלְהִתְעַנּוֹת בְּיִסּוּרִים. שָׁלְחוּ שְׁלִיחִים אֶל זֶוְסְ וּבִקְּשׁוּ מִמֶּנּוּ, שֶׁיִּגְאַל אוֹתָם מִסִּבְלָם. רָצָה זֶוְסְ לְהוֹכִיחַ לָהֶם שֶׁאֵין זֶה בְּגֶדֶר הָאֶפְשָׁרוּת, וְאָמַר לָהֶם, שֶׁלְּסִבְלָם לֹא יָבוֹא קֵץ, אֶלָּא לְאַחַר שֶׁיַּצְלִיחוּ לִיצֹר נָהָר מִמֵּי-רַגְלֵיהֶם. קִבְּלוּ הַחֲמוֹרִים אֶת הַדָּבָר כֶּאֱמֶת לַאֲמִתָּהּ, וּמֵאָז וְעַד הַיּוֹם, כְּשֶׁהֵם רוֹאִים שֶׁתֶן שֶׁל חֲמוֹרִים, מַקִּיפִים אוֹתוֹ כֻּלָּם וְעוֹמְדִים לְהַשְׁתִּין בְּאוֹתוֹ מָקוֹם.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אֵין תַּקָּנָה לְמַה שֶּׁנִּגְזַר עַל אָדָם מִפִּי גוֹרָלוֹ."
        ]
    ],
    "צב-החמור-וקונהו": [
        91,
        [
            "צב: החמור וקונהו",
            "אָדָם אֶחָד עָמַד לִקְנוֹת חֲמוֹר וּלְקָחוֹ, כְּדֵי לִבְחֹן אוֹתוֹ. הֱבִיאוֹ אֶל חֲמוֹרָיו וְהֶעֱמִידוֹ לְיַד הָאֵבוּס. עָזַב אוֹתוֹ חֲמוֹר אֶת כָּל הַשְּׁאָר וְהָלַךְ וְעָמַד אֵצֶל הַחֲמוֹר הָעַצְלָן וְהַזּוֹלְלָן בְּיוֹתֵר. מֵאַחַר שֶׁלֹּא עָשָׂה שׁוּם עֲבוֹדָה, שָׂם עָלָיו הָאִישׁ אַפְסָר וְהוֹלִיכוֹ וְהֶחֱזִירוֹ לִבְעָלָיו. וּכְשֶׁשָּׁאַל אוֹתוֹ הַמּוֹכֵר אִם בְּחָנוֹ כָּרָאוּי, עָנָה: ‘אֵין כָּל צֹרֶךְ לְנַסּוֹתוֹ. מַכִּיר אֲנִי אֶת טִיבוֹ עַל-פִּי הֶחָבֵר, שֶׁבָּחַר לוֹ מִבֵּין כָּל הַחֲמוֹרִים.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי דָנִים אֶת הָאָדָם עַל-פִּי הַחֲבֵרִים הַחֲבִיבִים עָלָיו."
        ]
    ],
    "צג-החמור-השועל-והארי": [
        92,
        [
            "צג: החמור, השועל והארי",
            "הַחֲמוֹר וְהַשּׁוּעָל עָשׂוּ שׁוּתָפוּת בֵּינֵיהֶם וְיָצְאוּ לָצוּד צַיִד. נִזְדַּמֵּן לָהֶם בְּדַרְכָּם אַרְיֵה. כְּשֶׁרָאָה הַשּׁוּעָל אֶת הַסַּכָּנָה הַתְּלוּיָה עַל רֹאשָׁם נִגַּשׁ אֶל הָאֲרִי וְהִבְטִיחַ לוֹ לִמְסֹר בְּיָדָיו אֶת הַחֲמוֹר, אִם לֹא יִפְגַּע לְרָעָה בּוֹ, בַּשּׁוּעָל. וּכְשֶׁאָמַר לוֹ הָאַרְיֵה, כִּי יְשַׁלְּחוֹ לַחָפְשִׁי, הֵבִיא אֶת הַחֲמוֹר אֶל אַחַד הַפַּחִים וְהִפִּילוֹ לְתוֹכוֹ. כַּאֲשֶׁר רָאָה הָאֲרִי, כִּי הַחֲמוֹר שׁוּב לֹא יוּכַל לִבְרֹחַ, תָּפַס תְּחִלָּה אֶת הַשּׁוּעָל, וְרַק אַחַר-כָּךְ פָּנָה אֶל הַחֲמוֹר.",
            "＊ כֵּן הוּא לְגַבֵּי כָּל הַזּוֹמְמִים רָעָה עַל שׁוּתְפֵיהֶם, שֶׁפְּעָמִים הַרְבֵּה מְבִיאִים הֵם בְּלִי מֵשִׂים כְּלָיָה עַל עַצְמָם יַחַד עִם שׁוּתְפֵיהֶם."
        ]
    ],
    "צד-החמור-התרנגול-והארי": [
        93,
        [
            "צד: החמור, התרנגול והארי",
            "יוֹם אֶחָד רָעוּ יַחְדָּו חֲמוֹר וְתַרְנְגוֹל. בָּא אֲרִי וְהִתְקָרֵב אֶל הַחֲמוֹר, פָּלַט הַתַּרְנְגוֹל קוֹל-קְרִיאָה, וְהָאֲרִי, שֶׁאוֹמְרִים עָלָיו כִּי הוּא מְפַחֵד מִפְּנֵי קְרִיאַת תַּרְנְגוֹל, נִבְהַל וּבָרַח. חָשַׁב הַחֲמוֹר, שֶׁהָאֲרִי בָּרַח מִפָּנָיו וּמִהֵר לִרְדֹּף אַחֲרָיו. כְּשֶׁהִשִּׂיג אוֹתוֹ בְּמָקוֹם, שֶׁקּוֹל הַתַּרְנְגוֹל שׁוּב לֹא הִגִּיעַ לְשָׁם, פָּנָה הָאֲרִי לַאֲחוֹרָיו וּטְרָפוֹ. צָעַק הַחֲמוֹר בִּשְׁעַת מוֹתוֹ: ‘אֻמְלָל אֲנִי וַחֲסַר-דֵּעָה. אֲנִי, שֶׁאֵינִי בְּנָם שֶׁל בַּעֲלֵי-מִלְחָמָה, לְשֵׁם מָה יָצָאתִי לִקְרָב?’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי יֵשׁ אֲנָשִׁים הַמִּתְנַפְּלִים עַל אוֹיְבֵיהֶם כְּשֶׁהַלָּלוּ מַעֲמִידִים בְּכַוָּנָה פְּנֵי מְנֻצָּחִים, וְהֵם נִסְפִּים בִּידֵיהֶם."
        ]
    ],
    "צה-החתולה-ואפרודיטי": [
        94,
        [
            "צה: החתולה ואפרודיטי",
            "חֲתוּלָה אַחַת הִתְאַהֲבָה בְּעֶלֶם יְפֵה-תֹאַר וְהִתְפַּלְּלָה לְאַפְרוֹדִיטֵי, שֶׁתְּגַלְגֵּל אוֹתָהּ בְּבַת-אָדָם. נָטְתָה הָאֵלָה חֶסֶד לַמְאֻהֶבֶת וְהָפְכָה אוֹתָהּ לְנַעֲרָה יְפֵהפִיָּה, וְהָעֶלֶם אַךְ רָאָה אוֹתָהּ, הִתְאַהֵב בָּהּ וְהוֹלִיכָהּ אֵל בֵּיתוֹ. כַּאֲשֶׁר נָחוּ בַּחֲדַר-הַכְּלוּלוֹת, חָפְצָה אַפְרוֹדִיטֵי לָדַעַת, אִם שִׁנְּתָה הַחֲתוּלָה גַּם אֶת טִבְעָהּ עִם הַשִּׁנּוּי שֶׁחָל בְּגוּפָהּ. מֶה עָשְׂתָה? שָׁלְחָה עַכְבָּר לְאֶמְצַע הַחֶדֶר. מִיָּד שָׁכְחָה הַחֲתוּלָה אֶת הַמַּעֲמָד שֶׁבּוֹ נִמְצְאָה, קָפְצָה מִמִּשְׁכָּבָהּ וְהֵחֵלָּה רוֹדֶפֶת אַחֲרֵי הָעַכְבָּר כְּדֵי לְטָרְפוֹ. כָּעֲסָה עָלֶיהָ הָאֵלָה וְהֶחֱזִירָה אוֹתָהּ לִדְמוּתָהּ הַקּוֹדֶמֶת.",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם שֶׁהֵם רָעִים עַל-פִּי טִבְעָם – אֲפִלּוּ יְשַׁנּוּ אֶת מַרְאֵיהֶם – אֶת אָפְיָם לֹא יְשַׁנּוּ."
        ]
    ],
    "צו-החתול-והעכברים": [
        95,
        [
            "צו: החתול והעכברים",
            "בְּבַיִת אֶחָד הָיוּ הַרְבֵּה עַכְבָּרִים. כְּשֶׁנּוֹדַע הַדָּבָר לֶחָתוּל, בָּא לְשָׁם וְצָד אוֹתָם אֶחָד-אֶחָד וּטְרָפָם. רָאוּ הָעַכְבָּרִים שֶׁהֵם הוֹלְכִים וּמֻשְׁמָדִים בְּלִי הֶרֶף, בָּרְחוּ וְהִתְחַבְּאוּ בְּחֹרֵיהֶם. לֹא יָכֹל הֶחָתוּל לְהַשִּׂיגָם וְהֶחְלִיט שֶׁיֵּשׁ צֹרֶךְ לְהוֹצִיאָם בְּתַחְבּוּלַת-עָרְמָה. מֶה עָשָׂה? עָלָה וְנִתְלָה עַל מַסְמֵר וְעָשָׂה עַצְמוֹ כְּמֵת. עַכְבָּר אֶחָד, שֶׁהֵצִיץ בִּגְנֵבָה מִן הַחֹר וְרָאָהוּ בְּכָךְ, אָמַר: ‘אֲבָל, יְדִידִי, אֲפִלּוּ תֵּהָפֵךְ לְנֹאד נָפוּחַ, לֹא אֶתְקָרֵב אֵלֶיךָ!’",
            "＊ הַמָּשָׁל מְלַמְּדֵנוּ, כִּי אֲנָשִׁים נְבוֹנִים, לְאַחַר שֶׁנִּתְנַסּוּ בְּרִשְׁעָתָם שֶׁל בְּנֵי-אָדָם אֲחָדִים, שׁוּב לֹא יִתְּנוּ לְרַמּוֹת עַצְמָם עַל-יְדֵי אֲחִיזַת עֵינַיִם."
        ]
    ],
    "צז-החתול-והפצירה": [
        96,
        [
            "צז: החתול והפצירה",
            "חָתוּל אֶחָד נִכְנַס לְבֵית-מְלַאכְתּוֹ שֶׁל נַפָּח וְעָמַד לְלַקֵּק אֶת הַפְּצִירָה שֶׁהָיְתָה מֻנַּחַת שָׁם. שִׁפְשֵׁף אוֹתָהּ בִּלְשׁוֹנוֹ עַד שֶׁפָּצַע אוֹתָהּ וְהַרְבֵּה דָּם נָזַל מִמֶּנָּה. שָׂמַח הֶחָתוּל עַל הַדָּם בְּחָשְׁבוֹ שֶׁהוּא יוֹצֵא מִן הַבַּרְזֶל וְהוֹסִיף לְשַׁפְשֵׁף עַד שֶׁאָבְדָה לוֹ כָּל לְשׁוֹנוֹ.",
            "＊ מָשָׁל זֶה נֶאֱמַר כְּלַפֵּי אֵלֶּה, שֶׁגּוֹרְמִים רָעָה לְעַצְמָם בְּאַהֲבָתָם אֶת הַמַּחֲלֹקֶת וְאֶת הַמְּרִיבוֹת."
        ]
    ],
    "צח-חתול-הבר-והתרנגול": [
        97,
        [
            "צח: חתול-הבר והתרנגול",
            "חֲתוּל-בָּר תָּפַס תַּרְנְגוֹל וְרָצָה לְטָרְפוֹ מִתּוֹךְ עִלָּה הַמִּתְקַבֶּלֶת עַל הַדַּעַת. מֶה עָשָׂה? קִטְרֵג עָלָיו וְאָמַר, שֶׁהוּא מַפְרִיעַ לַאֲנָשִׁים בִּקְרִיאָתוֹ בַּלַּיְלָה וְאֵינֶנּוּ מַנִּיחַ לָהֶם לִישׁוֹן. הִתְנַצֵּל הַתַּרְנְגוֹל, שֶׁהוּא עוֹשֶׂה זֹאת לְטוֹבָתָם שֶׁל בְּנֵי-אָדָם, שֶׁיִּתְעוֹרְרוּ לַעֲבוֹדָתָם הָרְגִילָה. חָזַר הֶחָתוּל וְהֵטִיחַ בְּפָנָיו אַשְׁמָה, שֶׁהוּא מְחַלֵּל אֶת חֻקֵּי הַטֶּבַע, שֶׁכֵּן הוּא מִזְדַּוֵּג עִם אִמּוֹ וְעִם אַחְיוֹתָיו. טָעַן הַתַּרְנְגוֹל, שֶׁגַּם אֶת זֶה הוּא עוֹשֶׂה לְתוֹעַלְתָּם שֶׁל בְּנֵי-אָדָם, שֶׁעַל-יְדֵי כָךְ הֵן מַטִּילוֹת לָהֶם הַרְבֵּה בֵּיצִים. אָמַר הֶחָתוּל: ‘אֲפִלּוּ יִהְיוּ לְךָ תֵּרוּצִים יָפִים כָּאֵלֶּה וְכָאֵלֶּה, לֹא אֶשָּׁאֵר אֲנִי יוֹשֵׁב בְּתַעֲנִית בִּגְלַל כָּךְ!’ וּמִיָּד טְרָפוֹ.",
            "＊ מָשָׁל זֶה מְלַמְּדֵנוּ, כִּי הַיֵּצֶר הָרָעַ הַנִּמְשָׁךְ לְחֵטְא, אִם לֹא תִמָּצֵא לוֹ אֲמַתְלָה מִתְקַבֶּלֶת עַל הַדַּעַת, יַעֲשֶׂה אֶת הָרָע גַּם בְּלִי כָל כְּסוּת עֵינַיִם."
        ]
    ],
    "צט-חתול-הבר-והתרנגולות": [
        98,
        [
            "צט: חתול-הבר והתרנגולות",
            "לְאָזְנֵי חֲתוּל-בָּר הִגִּיעָה הַשְּׁמוּעָה, כִּי בְּאַחַת הַחַוּוֹת חָלוּ הַתַּרְנְגוֹלוֹת. הִתְחַפֵּשׂ לְרוֹפֵא, לָקַח בְּיָדָיו אֶת הַכֵּלִים הַשַּׁיָּכִים לְאוּמָנוּת זוֹ וּבָא לְשָׁם. וּבְעוֹדוֹ עוֹמֵד בַּכְּנִיסָה לַחַוָּה שָׁאַל אֶת הַתַּרְנְגוֹלוֹת לִשְׁלוֹמָן. ‘שְׁלוֹמֵנוּ טוֹב וְיָפֶה’, עָנוּ הַלָּלוּ, ‘אִם אַךְ אַתָּה תִסְתַּלֵּק מִכָּאן.’",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם. אֵין הָרְשָׁעִים נַעֲלָמִים מֵעֵינֵיהֶם שֶׁל הַפִּקְחִים, אֲפִלּוּ יִתְחַפְּשׂוּ לְצַדִּיקִים גְּמוּרִים."
        ]
    ],
    "ק-הטוס-והעגור": [
        99,
        [
            "ק: הטוס והעגור",
            "הַטַּוָּס צָחַק לֶעָגוּר וְשָׂם לְלַעַג אֶת צִבְעוֹ בְּאָמְרוֹ: ‘אֲנִי לוֹבֵשׁ זָהָב וְאַרְגָּמָן, וְאִלּוּ אַתָּה אֵין לְךָ שׁוּם קִשּׁוּט עַל כְּנָפֶיךָ.’ עָנָהוּ הֶעָגוּר: ‘אֲבָל אֲנִי מַשְׁמִיעַ קוֹלִי בְּקִרְבַת הַכּוֹכָבִים וּמִתְנַשֵּׂא עַד לַשְּׁחָקִים, וְאִלּוּ אַתָּה מִתְהַלֵּךְ, בְּדוֹמֶה לְתַרְנְגוֹל, לְמַטָּה עִם הַתַּרְנְגוֹלוֹת.’",
            "＊ מִכָּאן, שֶׁמּוּטָב לָאָדָם, שֶׁיְּהֵא לְבוּשׁ מַלְבּוּשִׁים דַּלִּים וּמִתְפַּרְסֵם לְשֶׁבַח, מִשֶּׁיִּתְהַדֵּר בְּעֹשֶר רַב וְיִחְיֶה בְּלִי כָל תְּהִלָּה."
        ]
    ],
    "קא-הטוס-והקוליאס": [
        100,
        [
            "קא: הטוס והקוליאס",
            "בְּשָׁעָה שֶׁהָעוֹפוֹת הִתְיָעֲצוּ עַל-אוֹדוֹת הַמְּלוּכָה רָאָה הַטַּוָּס אֶת עַצְמוֹ רָאוּי לְהִבָּחֵר לְמֶלֶךְ בִּזְכוּת יָפְיוֹ. הָיוּ הָעוֹפוֹת נוֹטִים לְכָךְ, וְאִלּוּ הַקּוֹלִיאָס אָמַר: ‘אִם תִּהְיֶה אַתָּה הַמֶּלֶךְ, כֵּיצַד תָּגֵן עָלֵינוּ, בְּשָׁעָה שֶׁהַנֶּשֶׁר יִרְדֹּף אַחֲרֵינוּ?’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאֵין לְגַנּוֹת אֶת אֵלֶּה, אֲשֶׁר, מִתּוֹךְ רְאִיַּת הַסַּכָּנוֹת הָעֲתִידוֹת לָבוֹא, נוֹהֲגִים זְהִירוּת עוֹד לִפְנֵי בוֹא הַצָּרָה."
        ]
    ],
    "קב-היוגב-והזאב": [
        101,
        [
            "קב: היוגב והזאב",
            "אִכָּר אֶחָד הִתִּיר אֶת שְׁוָרָיו מֵעֻלָּם וְהוֹלִיכָם לְהַשְׁקוֹתָם מַיִם. זְאֵב רָעֵב, שֶׁהָיָה מְחַזֵּר אַחֲרֵי מְזוֹנוֹת, נִזְדַּמְּנָה לוֹ הַמַּחֲרֵשָׁה וְהֵחֵל לְלַקֵּק אֶת רְצוּעוֹת הָרִתְמָה שֶׁל הַשְּׁוָרִים. לְאַט-לְאַט הִכְנִיס בְּהֶסַּח-הַדַּעַת אֶת רֹאשׁוֹ לְתוֹךְ הָעֹל וְלֹא יָכֹל לְהוֹצִיאוֹ. הָלַךְ הָלוֹךְ וְסָחוֹב אֶת הַמַּחֲרֵשָׁה עַל-פְּנֵי הַשָּׂדֶה. כְּשֶׁבָּא הָאִכָּר וְרָאָהוּ בְכָךְ אָמַר: ‘הוֹ, רֹאשׁ מְנֻוָּל שֶׁכְּמוֹתְךָ, מִי יִתֵּן וְהָיִיתָ בֶאֱמֶת מַנִּיחַ אֶת הַגָּזֵל וְאֶת הֶחָמָס וּפוֹנֶה לַעֲבוֹדַת הָאֲדָמָה!’",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם רְשָׁעִים, שֶׁאֲפִלּוּ עוֹשִׂים מַעֲשִׂים טוֹבִים, אֵין מַאֲמִינִים לָהֶם מֵחֲמַת טִבְעָם."
        ]
    ],
    "קג-היונה-והזרזיר": [
        102,
        [
            "קג: היונה והזרזיר",
            "יוֹנָה אַחַת, שֶׁגָּדְלָה בְּתוֹךְ שׁוֹבָךְ, הִתְפָּאֲרָה שֶׁהִיא מַעֲמִידָה וְלָדוֹת הַרְבֵּה. שָׁמַע הַזַּרְזִיר אֶת דְּבָרֶיהָ וְאָמַר לָהּ: ‘יוֹנָה, יוֹנָה, חִדְלִי לְהִתְגָּאוֹת בְּכָךְ, כִּי כְּכָל שֶׁיִּרְבּוּ וַלְדוֹתַיִךְ כֵּן תַּרְבִּי לְהֵאָנֵחַ תַּחַת עֹל הַשִּׁעְבּוּד הַקָּשֶׁה!’",
            "＊ כֵּן הַדָּבָר גַּם בַּמְשָׁרְתִים, שֶׁאֻמְלָלִים בְּיוֹתֵר הֵם אֵלֶּה שֶׁמַּעֲמִידִים וְלָדוֹת בְּעַבְדוּתָם."
        ]
    ],
    "קד-היונה-הצמאה": [
        103,
        [
            "קד: היונה הצמאה",
            "יוֹנָה אַחַת, שֶׁתְּקָפָהּ צָמָא, רָאֲתָה עַל פִּנְכָּה צִיּוּר שֶׁל כַּד מַיִם וְדִמְּתָה, שֶׁהוּא אֲמִתִּי. עָפָה אֵלָיו בִּמְלוֹא הַתְּנוּפָה וְנֶחְבְּטָה בַּפִּנְכָּה, וּשְׁתֵּי כְנָפֶיהָ נִשְׁבְּרוּ. נָפְלָה עַל הָאָרֶץ וְנִתְפְּסָה בִּידֵי אָדָם אֶחָד שֶׁנִּזְדַּמֵּן לַמָּקוֹם.",
            "＊ הוּא הַדִּין בַּהַרְבֵּה בְּנֵי-אָדָם, הַמִּתְמַסְּרִים בְּתֹקֶף תְּשׁוּקוֹתֵיהֶם הָעַזּוֹת לְעִנְיָנִים בְּלִי לִרְאוֹת אֶת הַנּוֹלָד, וְהֵם מְבִיאִים עַל עַצְמָם שֶׁלֹּא-מִדַּעַת כְּלָיָה וַאֲבַדּוֹן."
        ]
    ],
    "קה-הילד-הצד-חגבים-והעקרב": [
        104,
        [
            "קה: הילד הצד חגבים והעקרב",
            "יֶלֶד אֶחָד צַד חֲגָבִים לְיַד חוֹמַת הָעִיר. לְאַחַר שֶׁכְּבָר אָסַף הַרְבֵּה מֵהֶם, רָאָה עַקְרָב וְדִמָּה, שֶׁגַּם הוּא חָגָב. שָׁלַח יָדוֹ לְקַחְתּוֹ. אָמַר לוֹ הָעַקְרָב, כְּשֶׁהוּא זוֹקֵף כְּנֶגְדּוֹ אֶת עֻקְצוֹ: ‘מִי יִתֵּן וְעָשִׂיתָ זֹאת, כִּי אָז יִשָּׁמְטוּ מִמְּךָ גַּם הַחֲגָבִים שֶׁצָּבַרְתָּ!’",
            "＊ מָשָׁל זֶה מְלַמְּדֵנוּ, שֶׁאֵין לִנְהֹג בְּמִדָּה שָׁוָה כְּלַפֵּי הַטּוֹבִים וּכְלַפֵּי הָרָעִים."
        ]
    ],
    "קו-היתוש-והאריה": [
        105,
        [
            "קו: היתוש והאריה",
            "יִתּוֹשׁ אֶחָד נִגַּשׁ אֶל הָאֲרִי וְאָמַר לוֹ: ‘אֵין אֲנִי מְפַחֵד מִפָּנֶיךָ, וְאֵין אַתָּה חָזָק מִמֶּנִּי. כִּי בַמֶּה כֹּחֲךָ? כְּלוּם בָּזֶה שֶׁאַתָּה שׂוֹרֵט בְּצִפָּרְנֶיךָ וְנוֹשֵׁךְ בְּשִׁנֶּיךָ? הֲרֵי כָּזֹאת תַּעֲשֶׂה גַּם הָאִשָּׁה הַנִּלְחֶמֶת בְּבַעֲלָהּ. אֲנִי חָזָק פִּי כַמָּה מִמְּךָ. רְצוֹנְךָ, נְנַסֶּה כֹחֵנוּ בַּמִּלְחָמָה!’ הֵרִיעַ הַיִּתּוֹשׁ לְאוֹת פְּתִיחַת הַקְּרָב וְהִתְנַפֵּל עַל הָאַרְיֵה, כְּשֶׁהוּא נוֹשֵׁךְ אֶת פָּנָיו סְבִיב נְחִירָיו, מְקוֹם שֶׁאֵין לוֹ שְׂעָרוֹת. וְהָאַרְיֵה הִתְגָּרֵד וְקָרַע אֶת בְּשָׂרוֹ בְּצִפָּרְנָיו, עַד שֶׁנִּכְנַע. לְאַחַר שֶׁנִּצַּח הַיִּתּוֹשׁ אֶת הָאֲרִי הֵרִיעַ שֵׁנִית, שָׁר שִׁיר נִצָּחוֹן וְהִתְעוֹפֵף. אוּלָם הוּא נִלְכַּד בְּרֶשֶׁת קוּרֵי הָעַכָּבִישׁ, וּבְעָמְדוֹ לְהִטָּרֵף קוֹנֵן עַל כָּךְ, שֶׁאַחֲרֵי שֶׁנִּלְחַם עִם גְּדוֹלִים בְּיוֹתֵר, הוּא נִסְפֶּה בִּידֵי בְרִיָּה קַלָּה כָּעַכָּבִישׁ."
        ]
    ],
    "קז-היתוש-והשור": [
        106,
        [
            "קז: היתוש והשור",
            "יִתּוֹשׁ אֶחָד הִתְיַצֵּב עַל קַרְנוֹ שֶׁל שׁוֹר וְשָׁהָה שָׁם זְמַן רַב. כְּשֶׁעָמַד לְהִסְתַּלֵּק, שָׁאַל אֶת הַשּׁוֹר, אִם רוֹצֶה הוּא שֶׁסּוֹף-סוֹף יַעַזְבֵהוּ. עָנָה הַשּׁוֹר: ‘לֹא יָדַעְתִּי בְּבוֹאֲךָ, וְלֹא אֵדַע בְּלֶכְתְּךָ מִמֶּנִּי.’",
            "＊ בְּמָשָׁל זֶה אֶפְשָׁר לְהִשְׁתַּמֵּשׁ כְּלַפֵּי אָדָם חֲסַר-אוֹנִים, שֶׁאֵין כָּל נֶזֶק וְאֵין כָּל תּוֹעֶלֶת לֹא בְּהִמָּצְאוֹ וְלֹא בְהֵעָדְרוֹ."
        ]
    ],
    "קח-הכבשה-שגזזוה": [
        107,
        [
            "קח: הכבשה שגזזוה",
            "כִּבְשָׂה אַחַת, שֶׁגָּזְזוּ אוֹתָהּ שֶׁלֹּא כְשׁוּרָה אָמְרָה, אֶל גּוֹזְזָהּ: ‘אִם אַתָּה מְבַקֵּשׁ אֶת הַצֶּמֶר גְּזֹר יוֹתֵר גָּבֹהַּ, וְאִם מִתְאַוֶּה אַתָּה לַבָּשָׂר, שְׁחָטֵנִי נָא פַּעַם אַחַת וַחֲדַל מִלְּעַנּוֹתֵנִי עִנּוּיִים מְמֻשָּׁכִים!’",
            "＊ מָשָׁל זֶה מַתְאִים לְאוֹתָם שֶׁעוֹסְקִים בְּמִקְצוֹעָם בְּלִי כִשְׁרוֹן-דַּעַת וִיכֹלֶת."
        ]
    ],
    "קט-הכלב-האורח-או-האדם-והכלב": [
        108,
        [
            "קט: הכלב האורח, או האדם והכלב",
            "אָדָם אֶחָד עָרַךְ סְעֻדָּה לִכְבוֹד יָדִיד מִידִידָיו וּבְנֵי-בֵיתוֹ. הָלַךְ כַּלְבּוֹ שֶׁל הָאִישׁ וְהִזְמִין כֶּלֶב אַחֵר, בְּאָמְרוֹ: ‘בּוֹא, יַקִּירִי, וְתִסְעַד עִמִּי!’ וְזֶה בָּא וְעָמַד שָׁם שְׂבַע-רָצוֹן, כְּשֶׁהוּא מְהַרְהֵר בְּלִבּוֹ לְמַרְאֵה הַסְּעֻדָּה הַגְּדוֹלָה: ‘וָהּ! וָהּ! אֵיזוֹ טוֹבָה בָּאָה עָלַי לְפֶתַע פִּתְאֹם! אֹכַל לָשֹבַע וַאֲמַלֵּא אֶת כְּרֵסִי, עַד כִּי לֹא אֵדַע רָעָב גַּם מָחָר כָּל הַיּוֹם!’ עוֹד הוּא מְדַבֵּר אֶל נַפְשׁוֹ וּמְכַשְׁכֵּשׁ בִּזְנָבוֹ כְּמַבִּיעַ אֵמוּן בִּידִידוֹ, רָאָהוּ הַטַּבָּח מֵנִיעַ זְנָבוֹ הֵנָּה וָהֵנָּה, תְּפָסוֹ בְּרַגְלָיו וְהִשְׁלִיכוֹ בִּתְנוּפָה אַחַת מִבַּעַד לַחַלּוֹן. הִסְתַּלֵּק מִשָּׁם הַכֶּלֶב כְּשֶׁהוּא מְיַלֵּל בְּקוֹל גָּדוֹל. כֶּלֶב אַחֵר שֶׁבָּא לִקְרָאתוֹ בַּדֶּרֶךְ שְׁאֵלוֹ: ‘כֵּיצַד הָיְתָה הַסְּעֻדָּה, יְדִידִי?’ עָנָה וְאָמַר לוֹ: ‘הִשְׁתַּכַּרְתִּי מֵרֹב שְׁתִיָּה, עַד שֶׁאֵינִי יוֹדֵעַ אַף אֶת הַדֶּרֶךְ שֶׁיָּצָאתִי מִשָּׁם.’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאֵין לָתֵת אֵמוּן בְּמִי שֶׁמַּבְטִיחִים רֹב טוֹבָה עַל חֶשְׁבּוֹנָם שֶׁל אֲחֵרִים."
        ]
    ],
    "קי-הכלב-הנושא-נתח-בשר": [
        109,
        [
            "קי: הכלב הנושא נתח בשר",
            "כֶּלֶב אֶחָד שֶׁהֶחֱזִיק בְּפִיו נֵתַח בָּשָׂר עָבַר עַל פְּנֵי נָהָר. רָאָה אֶת בָּבוּאָתוֹ בַּמַּיִם וַחֲשָׁבָהּ לְכֶלֶב אַחֵר הַנּוֹשֵׂא בְּפִיו נֵתַח בָּשָׂר גָּדוֹל יוֹתֵר. הִשְׁמִיט אֶת הַבָּשָׂר מִפִּיו וְהִתְנַפֵּל עַל הַכֶּלֶב הַשֵּׁנִי, כְּדֵי לִגְזֹל מִמֶּנּוּ אֶת חֶלְקוֹ. נִמְצָא אֵפוֹא חָסֵר מִכָּאן וּמִכָּאן: אֶת הַנֵּתַח הַהוּא לֹא הִשִּׂיג, כִּי לֹא הָיָה בְּנִמְצָא, וְזֶה שֶׁלּוֹ נִסְחַף בְּמֵי הַנָּהָר.",
            "＊ מָשָׁל זֶה נָאֶה לְאָדָם רוֹדֵף-בֶּצַע."
        ]
    ],
    "קיא-הכלב-והארנבת": [
        110,
        [
            "קיא: הכלב והארנבת",
            "כֶּלֶב-צַיִד תָּפַס אַרְנֶבֶת. הָיָה פַעַם נוֹשְׁכָהּ וּפַעַם מְלַקֵּק אוֹתָהּ בִּשְׂפָתֶיהָ. נִמְאַס הַדָּבָר לָאַרְנֶבֶת וְאָמְרָה לוֹ: ‘כֶּלֶב, כֶּלֶב, חֲדַל לִנְשֹׁךְ אוֹתִי אוֹ חֲדַל לִנְשֹׁק אוֹתִי, לְמַעַן אֵדַע, אוֹיֵב אַתָּה לִי אוֹ אוֹהֵב!’",
            "＊ מָשָׁל זֶה נָאֶה לְאָדָם, הַפּוֹסֵחַ עַל שְׁתֵּי הַסְּעִפִּים."
        ]
    ],
    "קיב-הכלב-שנרדם-והזאב": [
        111,
        [
            "קיב: הכלב שנרדם והזאב",
            "כֶּלֶב אֶחָד יָשֵׁן בַּחוּץ לִפְנֵי הֶחָצֵר. רָץ אֵלָיו זְאֵב וּבִקֵּשׁ לְתִתּוֹ מַאֲכָל לְשִׁנָּיו. הִתְחַנֵּן אֵלָיו הַכֶּלֶב, שֶׁלֹּא יִטְרְפֵהוּ מִיָּד. ‘עַתָּה’, אָמַר, ‘הִנְנִי קָטֹן וְרָזֶה. הַמְתֵּן קְצָת! הִנֵּה אֲדוֹנִי עוֹמֵד לַעֲרֹךְ חֲתֻנָּה, אַרְבֶּה אָז לְאֱכֹל עַד שֶׁאַשְׁמִין וְאֶהְיֶה מַאֲכָל עָרֵב יוֹתֵר לְחִכֶּךָ.’ נִתְפַּתָּה לוֹ הַזְּאֵב וְהָלַךְ לוֹ. כַּעֲבֹר זְמַן-מָה חָזַר וּמָצָא אֶת הַכֶּלֶב יָשֵׁן עַל גַּג הַבַּיִת. עָמַד לְמַטָּה וְקָרָא לוֹ, שֶׁיֵּרֵד אֵלָיו, בְּהַזְכִּירוֹ אֶת אֲשֶׁר הֻסְכַּם בֵּינֵיהֶם. אָמַר לוֹ הַכֶּלֶב: ‘זְאֵב, זְאֵב, מִכָּאן וְאֵילֵךְ, אִם תִּרְאֵנִי יָשֵׁן בַּחוּץ, שׁוּב אַל תְּחַכֶּה לַחֲתֻנָּה!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אֲנָשִׁים נְבוֹנִים, לְאַחַר שֶׁנִּצְּלוּ מִסַּכָּנָה, יוֹדְעִים לְהִזָּהֵר כָּל יְמֵי חַיֵּיהֶם."
        ]
    ],
    "קיג-כלב-הציד-וכלבים-אחרים": [
        112,
        [
            "קיג: כלב-הציד וכלבים אחרים",
            "כֶּלֶב אֶחָד, שֶׁפִּטְּמוּהוּ בַבַּיִת וְאִלְּפוּהוּ לְהִלָּחֵם בְּחַיּוֹת-הַבָּר, רָאָה פַעַם הַרְבֵּה חַיּוֹת עוֹמְדוֹת בְּשׁוּרָה – נִתֵּק אֶת הַשַּׁלְשֶׁלֶת שֶׁעַל צַוָּארוֹ וּבָרַח דֶּרֶךְ הַסִּמְטָאוֹת. כְּלָבִים אֲחֵרִים, שֶׁרָאוּהוּ מְפֻטָּם כְּמוֹ שׁוֹר-הַבָּר אָמְרוּ לוֹ: ‘עַל שׁוּם מָה אַתָּה בוֹרֵחַ?’ עָנָה לָהֶם: ‘אָמְנָם יוֹדֵעַ אֲנִי, שֶׁמְּזוֹנוֹתַי נִתָּנִים בְּשֶׁפַע וּבִטְנִי שְׂבֵעָה, אוּלָם חַיַּי תְּלוּאִים לִי תָמִיד מִנֶּגֶד, כְּשֶׁאֲנִי נִלְחָם בַּדֻּבִּים וּבָאֲרָיוֹת.’ אָמְרוּ הַכְּלָבִים זֶה לָזֶה: ‘יָפִים אֵפוֹא חַיֵּינוּ, אַף-עַל-פִּי שֶׁאָנוּ חַיִּים בְּעֹנִי, שֶׁאֵין עָלֵינוּ לְהִלָּחֵם לֹא בַאֲרָיוֹת וְלֹא בְדֻבִּים!’",
            "＊ מִכָּאן, שֶׁאֵין אָדָם צָרִיךְ לְסַכֵּן עַצְמוֹ בִּרְדִיפָה אַחֲרֵי תַעֲנוּגוֹת וּתְהִלַּת-שָׁוְא, אֶלָּא עָלָיו לִבְרֹחַ מֵהֶם."
        ]
    ],
    "קיד-הכלב-והפעמון": [
        113,
        [
            "קיד: הכלב והפעמון",
            "כֶּלֶב אֶחָד הָיָה רָגִיל לִנְשֹׁךְ בַּחֲשַׁאי. תָּלָה עָלָיו בְּעָלָיו פַּעֲמוֹן, שֶׁיִּהְיֶה גָלוּי לַכֹּל. הָיָה הַכֶּלֶב מְנַעְנֵעַ אֶת הַפַּעֲמוֹן וּמִתְפָּאֵר בּוֹ בַּשׁוּק. אָמַר לוֹ כֶּלֶב זָקֵן: ‘מָה אַתָּה מִתְגַּנְדֵּר? לֹא בְּשֶׁל מַעֲשִׂים טוֹבִים הִנְּךָ עוֹנֵד אֶת הַכְּלִי הַזֶּה, אֶלָּא עֵדוּת הוּא לְמַעֲשִׂים רָעִים, שֶׁעָשִׂיתָ בַסֵּתֶר.’",
            "＊ כֵּן הוּא בָּרַבְרְבָנִים, שֶׁיְּהִירוּתָם הָרֵיקָה גְּלוּיָה וּמְגַלָּה אֶת נַבְלוּתָם הַנִּסְתֶּרֶת."
        ]
    ],
    "קטו-הכלב-שרדף-אחר-אריה-והשועל": [
        114,
        [
            "קטו: הכלב שרדף אחר אריה והשועל",
            "כֶּלֶב-צַיִד רָאָה אַרְיֵה וְהֵחֵל לִרְדֹּף אַחֲרָיו. הֵסֵב הָאַרְיֵה אֶת רֹאשׁוֹ וְהִשְׁמִיעַ קוֹל שְׁאָגָה. נִבְהַל הַכֶּלֶב וּבָרַח לַאֲחוֹרָיו. רָאָהוּ שׁוּעָל וְאָמַר: ‘רֹאשׁ עָלוּב שֶׁכְּמוֹתְךָ, אַתָּה רוֹדֵף אַחֲרֵי אֲרִי שָׁעָה שֶׁאֲפִלּוּ בְּשַׁאֲגָתוֹ אֵינְךָ יָכוֹל לַעֲמֹד!’",
            "＊ מָשָׁל זֶה יֵשׁ לְאָמְרוֹ כְּלַפֵּי אֲנָשִׁים הַמְנַסִּים לְדַבֵּר סָרָה בְּמִי שֶׁחֲזָקִים מֵהֶם, אוּלָם בְּשָׁעָה שֶׁהַלָּלוּ נִצָּבִים נֶגְדָּם, מִיָּד הֵם נִרְתָּעִים לַאֲחוֹרֵיהֶם."
        ]
    ],
    "קטז-הכלבים-הרעבים": [
        115,
        [
            "קטז: הכלבים הרעבים",
            "כְּלָבִים רְעֵבִים רָאוּ עוֹרוֹת שְׁרוּיִים בְּמֵי נָהָר. מִכֵּיוָן שֶׁלֹּא יָכְלוּ לְהַשִּׂיגָם, גָּמְרוּ בֵינֵיהֶם לִשְׁתּוֹת תְּחִלָּה אֶת כָּל הַמַּיִם, כְּדֵי שֶׁיּוּכְלוּ לְהַגִּיעַ אֶל הָעוֹרוֹת. אוּלָם לִפְנֵי שֶׁהִגִּיעוּ לָעוֹרוֹת, הִתְפַּקְּעוּ מֵרֹב שְׁתִיָּה.",
            "＊ הוּא הַדָּבָר תְּכוּפוֹת בִּבְנֵי-אָדָם, שֶׁמִּתּוֹךְ תִּקְוָה לִרְוָחִים מַעֲמִידִים עַצְמָם בִּיגִיעוֹת מְסֻכָּנוֹת, וְהֵם כָּלִים לִפְנֵי שֶׁמַּשִּׂיגִים אֶת חֶפְצָם."
        ]
    ],
    "קיז-הכלב-והשבלול": [
        116,
        [
            "קיז: הכלב והשבלול",
            "כֶּלֶב אֶחָד, שֶׁהָיָה רָגִיל לִבְלֹעַ בֵּיצִים רָאָה פַעַם שַׁבְּלוּל, פָּעַר אֶת פִּיו לִרְוָחָה וְהִתְנַפֵּל עָלָיו בִּקְפִיצָה גְדוֹלָה, בְּחָשְׁבוֹ שֶׁהוּא בֵיצָה. כְּשֶׁכָּבְדוּ עָלָיו מֵעָיו וְהוּא סָבַל יִסּוּרִים קָשִׁים, אָמַר: ‘בְּדִין בָּאוּ עָלַי יִסּוּרִים אֵלֶּה, שֶׁהֶאֱמַנְתִּי כִּי כָל דָּבָר עָגֹל הוּא בֵיצָה.’",
            "＊ מָשָׁל זֶה מְלַמְּדֵנוּ, שֶׁכָּל מִי שֶׁעוֹשֶׂה עֲסָקִים בְּלִי הַבְחָנָה תּוֹקֵעַ עַצְמוֹ בְּלִי מֵשִׂים לְתוֹךְ סִבּוּכִים וּבִלְבּוּלִים."
        ]
    ],
    "קיח-הכלב-התרנגול-והשועל": [
        117,
        [
            "קיח: הכלב, התרנגול והשועל",
            "כֶּלֶב וְתַרְנְגוֹל הִתְיַדְּדוּ וְהָלְכוּ יַחְדָּו בַּדֶּרֶךְ. כְּשֶׁהִגִּיעַ הָעֶרֶב, עָלָה הַתַּרְנְגוֹל עַל עֵץ, כְּדֵי לִישֹׁן שָׁם, וְהַכֶּלֶב שָׁכַב לוֹ מִתַּחַת לָעֵץ בְּמָקוֹם חָלוּל עַל-יַד הַשָּׁרָשִׁים. בַּלַּיְלָה קָרָא הַתַּרְנְגוֹל, כְּהֶרְגֵּלוֹ. שָׁמַע הַשּׁוּעָל, רָץ אֵלָיו, וּבְעָמְדוֹ לְמַטָּה בִּקֵּשׁ מִמֶּנּוּ לָרֶדֶת אֵלָיו, שֶׁמִּשְׁתּוֹקֵק הוּא לְחַבֵּק בְּרִיָּה בַּעֲלַת קוֹל יָפֶה כָּל-כָּךְ. אָמַר לוֹ הַתַּרְנְגוֹל שֶׁיָּעִיר קֹדֶם אֶת שׁוֹמֵר הַשַּׁעַר הַיָּשֵׁן תַּחַת הָעֵץ, וּכְשֶׁזֶּה יִפְתַּח אֶת הַשַּׁעַר, יֵרֵד אֵלָיו. כְּשֶׁבִּקֵּשׁ הַשּׁוּעָל לָבוֹא בִדְבָרִים עִם הַשּׁוֹמֵר, קָפַץ הַכֶּלֶב בְּבַת אַחַת מִמְּקוֹמוֹ וְּקְרָעוֹ לִגְזָרִים.",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי אֲנָשִׁים נְבוֹנִים, בְּשָׁעָה שֶׁבָּאִים עֲלֵיהֶם אוֹיְבִים, מִתְחַכְּמִים וּמְשַׁלְּחִים אוֹתָם אֶל מִי שֶׁחָזָק מֵהֶם."
        ]
    ],
    "קיט-הלביאה-והשועל": [
        118,
        [
            "קיט: הלביאה והשועל",
            "הַשּׁוּעָל הוֹכִיחַ אֶת הַלְּבִיאָה, שֶׁלְּעוֹלָם אֵין הִיא יוֹלֶדֶת אֶלָּא וָלָד אֶחָד.",
            "‘אֶחָד’, אָמְרָה הַלְּבִיאָה, ‘אֲבָל אַרְיֵה!’",
            "＊ מִכָּאן, שֶׁאֵין לִמְדֹּד עֶרְכּוֹ שֶׁל דָּבָר בְּכַמּוּתוֹ, אֶלָּא יֵשׁ לְהִסְתַּכֵּל בְּטִיבוֹ."
        ]
    ],
    "קכ-מלכותו-של-האריה": [
        119,
        [
            "קכ: מלכותו של האריה",
            "אַרְיֵה אֶחָד מָלַךְ בְּלֹא שֶׁהָיָה זוֹעֵף, אַכְזָרִי וְאַלִּים, אֶלָּא נוֹחַ הָיָה וְנוֹהֵג בְּצֶדֶק מַמָּשׁ כְּאָדָם. בִּזְמַן שִׁלְטוֹנוֹ הִתְקַיְּמָה אֲסֵפָה שֶׁל כָּל בַּעֲלֵי-הַחַיִּים, עַל מְנָת שֶׁיַּשְׁלִימוּ זֶה עִם זֶה וִיפַצּוּ זֶה אֶת זֶה: הַזְּאֵב – אֶת הַכֶּבֶשׂ, הַבַּרְדְּלָס – אֶת הַיָּעֵל, הַנָּמֵר – אֶת הַצְּבִי, הַכֶּלֶב – אֶת הָאַרְנֶבֶת. אָמְרָה הָאַרְנֶבֶת: ‘רַבּוֹת אֶתְפַּלֵּל, שֶׁאֶזְכֶּה לִרְאוֹת אֶת הַיּוֹם, בּוֹ יוֹפִיעוּ הַחַלָּשִׁים כְּמַפִּילֵי פַחַד עַל הֶעָרִיצִים.’",
            "＊ מִכָּאן, שֶׁבִּמְדִינָה, שֶׁשּׂוֹרֵר בָּהּ הַצֶּדֶק וְהַכֹּל נִשְׁפָּטִים בְּיֹשֶר, חַיִּים גַּם הַחַלָּשִׁים בְּבִטָּחוֹן וּבְשַׁלְוָה."
        ]
    ],
    "קכא-הנחש-הנדרס-וזוס": [
        120,
        [
            "קכא: הנחש הנדרס וזוס",
            "נָחָשׁ אֶחָד הָיָה נִדְרָס בְּרַגְלֵי הַרְבֵּה אֲנָשִׁים. הָלַךְ אֶל זֶוְסְ וְהִתְאוֹנֵן עַל כָּךְ בְּאָזְנָיו. אָמַר לוֹ זֶוְסְ: ‘אִלּוּ הָיִיתָ מַכִּישׁ אֶת הָרִאשׁוֹן שֶׁדָּרַךְ עָלֶיךָ, שׁוּב לֹא הָיָה חֲבֵרוֹ מְנַסֶּה לַעֲשׂוֹת זֹאת.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מִי שֶׁמִּתְיַצֵּב נֶגֶד הַמַּתְקִיפִים הָרִאשׁוֹנִים מַפִּיל אֵימָתוֹ עַל הַבָּאִים אַחֲרֵיהֶם."
        ]
    ],
    "קכב-הנחש-החתול-והעכברים": [
        121,
        [
            "קכב: הנחש, החתול והעכברים",
            "בְּאַחַד הַבָּתִּים נִלְחֲמוּ זֶה בָּזֶה נָחָשׁ וְחָתוּל. הָעַכְבָּרִים שֶׁהָיוּ שָׁם וְשֶׁהָיוּ תָמִיד טֶרֶף לְשִׁנֵּי שְׁנֵיהֶם, רָאוּ אוֹתָם נִלְחָמִים זֶה בָּזֶה וְהֵגִיחוּ לְאַט-לְאַט מֵחֹרֵיהֶם. אוּלָם לְמַרְאֵה הָעַכְבָּרִים חָדְלוּ הַלָּלוּ מִן הַמִּלְחָמָה שֶׁבֵּינֵיהֶם וּפָנוּ אֲלֵיהֶם.",
            "＊ הוּא הַדָּבָר בְּתוֹשָׁבֵי הֶעָרִים, שֶׁכָּל מִי שֶׁמַּכְנִיס רֹאשׁוֹ בְּמַחֲלֹקֶת שֶׁבֵּין הַדֵּמָגוֹגִים נִדְרָס בְּלִי מֵשִׂים בְּרַגְלֵי שְׁנֵי הַצְּדָדִים."
        ]
    ],
    "קכג-הנחש-והסרטן": [
        122,
        [
            "קכג: הנחש והסרטן",
            "נָחָשׁ וְסַרְטָן גָּרוּ בְּמָקוֹם אֶחָד. הִתְיַחֵס הַסַּרְטָן אֶל הַנָּחָשׁ בְּתֹם-לֵב וּבִידִידוּת, וְאִלּוּ הַנָּחָשׁ הָיָה תָמִיד חוֹרֵשׁ מְזִמּוֹת וְרַע-עָיִן. לֹא פָסַק הַסַּרְטָן מִלְּבַקֵּשׁ מִמֶּנּוּ, שֶׁיִּנְהַג עִמּוֹ בְּישֶׁר וְיִמְדֹּד לוֹ מִדָּה כְּנֶגֶד מִדָּה, אוּלָם זֶה לֹא נִשְׁמַע לוֹ. עַד שֶׁלִּבְסוֹף כָּעַס הַסַּרְטָן וְאָרַב לוֹ לַנָּחָשׁ בִּשְׁנָתוֹ, וּתְפָסוֹ בִּגְרוֹנוֹ וַחֲנָקוֹ. כְּשֶׁרָאָהוּ שׁוֹכֵב מָתוּחַ אָמַר: ‘נָחָשׁ, נָחָשׁ, לֹא עַתָּה, אַחֲרֵי מוֹתְךָ, עָלֶיךָ לִהְיוֹת יָשָׁר. הָיָה לְךָ לַעֲשׂוֹת זֹאת בְּשָׁעָה שֶׁבִּקַּשְׁתִּי מִמְּךָ, וְאָז לֹא הָיִיתָ הוֹלֵךְ לָאֲבַדּוֹן!’",
            "＊ מָשָׁל זֶה יָכוֹל לְהֵאָמֵר בְּצֶדֶק עַל אוֹתָם בְּנֵי-אָדָם, שֶׁבְּחַיֵּיהֶם גּוֹרְמִים רָעָה לִידִידֵיהֶם, וְאִלּוּ לְאַחַר מוֹתָם מֵיטִיבִים עִמָּם."
        ]
    ],
    "קכד-הנחש-והשועל": [
        123,
        [
            "קכד: הנחש והשועל",
            "נָחָשׁ אֶחָד נִשָּׂא וְעָבַר בְּנָהָר עַל גַבֵּי חֲבִילָה שֶׁל קוֹצִים. שׁוּעָל, שֶׁעָבַר בַּמָּקוֹם, רָאָהוּ וְאָמַר: ‘כַּסַּפָּן כֵּן הַסְּפִינָה!’",
            "＊ כְּלַפֵּי אָדָם רָשָׁע, הַשּׁוֹלֵחַ יָדוֹ בְּמַעֲשֵׂי-נְבָלָה."
        ]
    ],
    "קכה-הנמלה": [
        124,
        [
            "קכה: הנמלה",
            "הַנְּמָלָה שֶׁל עַכְשָׁו הָיְתָה לְפָנִים אָדָם. הִיא עָבְדָה אֶת עֲבוֹדַת הָאֲדָמָה, אֲבָל לֹא הִסְתַּפְּקָה בִּפְרִי עֲמָלָהּ, אֶלָּא הִבִּיטָה בְּעַיִן שֶׁל קִנְאָה אֶל הָאֲחֵרִים וְסָחֲבָה בְּלִי הֶרֶף אֶת יְבוּלָם שֶׁל שְׁכֵנֶיהָ. כָּעַס עָלֶיהָ זֶוְסְ בִּגְלַל חַמְדָנוּתָהּ וַהֲפָכָהּ לִבְרִיָּה הַנִּקְרֵאת עַתָּה נְמָלָה. אוּלָם זוֹ, אַף-עַל-פִּי שֶׁשִּׁנְּתָה אֶת מַרְאֶהָ, לֹא שִׁנְּתָה אֶת דְּרָכֶיהָ, וְעַד הַיּוֹם הַזֶּה הִיא מְהַלֶּכֶת בַּשָּׂדוֹת וּמְלַקֶּטֶת חִטִּים וּשְׂעוֹרִים שֶׁל אֲחֵרִים וְאוֹגֶרֶת לְעַצְמָהּ.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הָרָעִים מִטֶּבַע בְּרִיָּתָם אֵינָם מְשַׁנִּים אֶת טִבְעָם, אֲפִלּוּ בָּא עֲלֵיהֶם עֹנֶשׁ קָשֶׁה."
        ]
    ],
    "קכו-הנמלה-וחיפושית-הזבל": [
        125,
        [
            "קכו: הנמלה וחיפושית-הזבל",
            "בְּעוֹנַת הַקַּיִץ הָיְתָה הַנְּמָלָה מְהַלֶּכֶת בַּשָּׂדוֹת וּמְאַסֶּפֶת גַּרְגְּרֵי חִטָּה וּשְׂעוֹרָה וְאוֹגֶרֶת אוֹתָם לִהְיוֹת לָהּ לְמַאֲכָל בִּימוֹת הַחֹרֶף. חִפּוּשִׁית אַחַת רָאֲתָה אוֹתָהּ וְתָמְהָה עַל חֲרִיצוּתָהּ, שֶׁהִיא טוֹרַחַת וּמִתְיַגַּעַת בְּשָׁעָה שֶׁכָּל שְׁאָר הַבְּרִיּוֹת פּוֹרְקוֹת עֹל-עָמָל מֵעֲלֵיהֶן וּמְבַלּוֹת יְמֵיהֶן בַּנְּעִימִים. אוֹתָהּ שָׁעָה הֶחֱרִישָׁה הַנְּמָלָה, אוּלָם לְאַחַר זְמַן, כְּשֶׁבָּא הַחֹרֶף וְהַזֶּבֶל נִסְחַף כֻּלּוֹ בַּגֶּשֶׁם, בָּאָה הַחִפּוּשִׁית, וְהִיא רְעֵבָה, אֶל הַנְּמָלָה וּבִקְּשָׁה מִמֶּנָּה רְשׁוּת לָקַחַת חֵלֶק בִּמְזוֹנוֹתֶיהָ. אָמְרָה לָהּ הַנְּמָלָה: ‘חִפּוּשִׁית, חִפּוּשִׁית, אִלּוּ הָיִית עֲמֵלָה, בְּשָׁעָה שֶׁאֲנִי הִתְיַגַּעְתִּי וְאַתְּ הוֹכַחַתְּ אוֹתִי עַל פָּנַי, לֹא הָיִית חֲסֵרָה עַתָּה מְזוֹנוֹת לְמִחְיָתֵךְ.’",
            "＊ כֵּן הַדָּבָר בְּכָל אֵלֶּה שֶׁבִּימֵי הַשֶּׁפַע אֵינָם רוֹאִים אֶת הַנּוֹלָד, וּבְתַהְפּוּכוֹת הַזְּמַן הֵם נִפְגָּעִים וּמִתְיַסְּרִים בְּיִסּוּרִים קָשִׁים."
        ]
    ],
    "קכז-הנמלה-והיונה": [
        126,
        [
            "קכז: הנמלה והיונה",
            "נְמָלָה אַחַת צָמְאָה לְמַיִם וּבָאָה אֶל הַמַּעְיָן לִשְׁתּוֹת. סָחַף אוֹתָהּ הַזֶּרֶם וְהֵחֵלָּה טוֹבַעַת. רָאֲתָה יוֹנָה אֶת הַדָּבָר, קָטְפָה זַלְזַל מֵאַחַד הָעֵצִים וְהִשְׁלִיכָה אֶל הַמַּיִם. עָלְתָה עָלָיו הַנְּמָלָה וְנִצְּלָה. בֵּינְתַיִם בָּא אַחַד הַצַּיָּדִים עִם מַעֲרֶכֶת קְנֵי-סוּף כְּדֵי לָצוּד אֶת הַיּוֹנָה. הִשְׁגִּיחָה בְכָךְ הַנְּמָלָה וְעָקְצָה אֶת רַגְלוֹ שֶׁל הַצַּיָד. זָרַק הַצַּיָּד מֵחֲמַת כְּאֵב אֶת הַקָּנִים, וְהַיּוֹנָה נִמְלְטָה חִישׁ מַהֵר.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מֵחוֹבָתוֹ שֶׁל אָדָם לְשַׁלֵּם טוֹבָה תַּחַת טוֹבָה."
        ]
    ],
    "קכח-הנפח-והכלב": [
        127,
        [
            "קכח: הנפח והכלב",
            "נַפָּח אֶחָד הָיָה לוֹ כֶּלֶב. שָׁעָה שֶׁהָיָה עוֹבֵד וּמְחַשֵּׁל אֶת הַמַּתֶּכֶת הָיָה הַכֶּלֶב יָשֵׁן, אוּלָם שָׁעָה שֶׁהָיָה אוֹכֵל, הָיָה בָא וְעוֹמֵד עַל יָדוֹ. פַּעַם אַחַת אָמַר לוֹ הַנַּפָּח בְּהַשְׁלִיכוֹ לוֹ עֶצֶם: ‘בִּישׁ-מַזָּל שֶׁכְּמוֹתְךָ, אֲחוּז הַתְּנוּמָה, כְּשֶׁאֲנִי מַכֶּה בְּפַּטִּישׁ עַל הַסַּדָּן הִנְּךָ יָשֵׁן, וְאִלּוּ כְּשֶׁאֲנִי רַק מֵנִיעַ אֶת שִׁנַּי, מִיָּד אַתָּה עֵר!’",
            "＊ מָשָׁל זֶה בָּא לְגַנּוֹת אֶת הַנִּרְדָּמִים וְהָעַצְלָנִים, הַמִּתְפַּרְנְסִים מֵעֲמָלָם שֶׁל אֲחֵרִים."
        ]
    ],
    "קכט-הנשר-וחיפושית-הזבל": [
        128,
        [
            "קכט: הנשר וחיפושית-הזבל",
            "נִשְׁרָה אַחַת רָדְפָה אַחֲרֵי אַרְנֶבֶת. הָאַרְנֶבֶת, בְּאֵין לָהּ כָּל מוֹשִׁיעַ, פָּנְתָה אֶל הַחִפּוּשִׁית – זוֹ לְבַדָּהּ נִגְלְתָה לְעֵינֶיהָ בְּאוֹתָהּ שָׁעָה – וּבִקְּשָׁה מִמֶּנָּה עֶזְרָה. אִמְּצָה הַחִפּוּשִׁית אֶת רוּחָהּ שֶׁל הָאַרְנֶבֶת וּכְשֶׁהִתְקָרְבָה הַנִּשְׁרָה בִּקְּשָׁה מִמֶּנָּה שֶׁלֹּא תִגְזֹל מִמֶּנָּהּ אֶת בַּת-חָסוּתָהּ. אוּלָם הַנִּשְׁרָה בָּזָה לִזְעִירוּתָהּ שֶׁל הַחִפּוּשִׁית וְטָרְפָה אֶת הָאַרְנֶבֶת לְעֵינֶיהָ. מֵאוֹתָהּ שָׁעָה נָטְרָה הַחִפּוּשִׁית אֶת עֶבְרָתָהּ לַנִּשְׁרָה וְאַרְבָה תָמִיד לְקִנָּהּ, וּכְשֶׁזּוֹ הִטִּילָה בֵיצֶיהָ הָיְתָה מִתְרוֹמֶמֶת בָּאֲוִיר וּמְגַלְגֶּלֶת אוֹתָן מִן הַקֵּן וּמְשַׁבֶּרֶת אוֹתָן. מִשֶּׁגֹּרְשָׁה הַנִּשְׁרָה מִכָּל הַמְּקוֹמוֹת נִמְלְטָה אֶל זֶוְסְ (עוֹף זֶה קָדוֹשׁ לְזֶוְסְ) וּבִקְּשָׁה מִמֶּנּוּ שֶׁיִּתֵּן לָהּ מִקְלָט בָּטוּחַ בִּשְׁבִיל גּוֹזָלֵיהָ. נָתַן לָהּ זֶוְסְ רְשׁוּת לְהַטִּיל אֶת הַבֵּיצִים וּלְשִׂימָן בְּחֵיקוֹ. רָאֲתָה הַחִפּוּשִׁית אֶת הַדָּבָר, עָשְׂתָה כַּדוּר שֶׁל גְּלָלִים וְהִתְרוֹמְמָה אִתּוֹ בָּאֲוִיר, וְכַאֲשֶׁר הָיְתָה מֵעַל לְחֵיקוֹ שֶׁל זֶוְסְ הִשְׁלִיכָה לְתוֹכוֹ אֶת הַכַּדּוּר. זֶוְסְ רָצָה לְנַעֵר מֵעָלָיו אֶת הַגְּלָלִים וְקָם מִמְּקוֹמוֹ. וְכָךְ הִשְׁלִיךְ בְּלִי מֵשִׂים אֶת הַבֵּיצִים לָאָרֶץ. מֵאוֹתָהּ שָׁעָה, אוֹמְרִים, אֵין הַנְּשָׁרוֹת מַטִּילוֹת בֵּיצִים בָּעוֹנָה שֶׁנִּמְצָאוֹת בָּהּ חִפּוּשִׁיּוֹת.",
            "＊ מָשָׁל זֶה מְלַמֵּד, שֶׁאֵין לְזַלְזֵל בְּשׁוּם אָדָם. יֵשׁ לָדַעַת, שֶׁאֵין לְךָ אָדָם חַלָּשׁ בְּמִדָּה כָּזֹאת, שֶׁלֹּא יוּכַל בְּיוֹם מִן הַיָּמִים לִנְקֹם נִקְמַת הֶעָוֶל שֶׁנַּעֲשָׂה לוֹ."
        ]
    ],
    "קל-הנשר-שפגע-בו-חץ": [
        129,
        [
            "קל: הנשר שפגע בו חץ",
            "נֶשֶׁר אֶחָד יָשַׁב בְּרֹאשׁ סֶלַע וְאָרַב לְאַרְנָבוֹת. יָרָה אֵלָיו אָדָם אֶחָד בְּקַשְׁתּוֹ, וְהַחֵץ נִנְעַץ בְּגוּפוֹ. הָיָה קָצֵהוּ שֶׁל הַחֵץ מִזְדַּקֵּר נֶגֶד עֵינָיו יַחַד עִם נוֹצוֹתָיו. רָאָה הַנֶּשֶׁר וְאָמַר: ‘נוֹסַף לִי כְּאֵב עַל כְּאֵבִי, שֶׁאֲנִי הוֹלֵךְ לָמוּת עַל-יְדֵי נוֹצוֹתַי שֶׁלִּי עַצְמִי!’",
            "＊ מִכָּאן, שֶׁעֻקְצוֹ שֶׁל הַצַּעַר מַכְאִיב יוֹתֵר, אִם אָדָם לוֹקֶה עַל-יְדֵי כֵלָיו שֶׁל עַצְמוֹ."
        ]
    ],
    "קלא-הנשר-הקוליאס-והרועה": [
        130,
        [
            "קלא: הנשר, הקוליאס והרועה",
            "נֶשֶׁר יָרַד בִּיעָף מֵרֹאשׁ סֶלַע וְחָטַף שֶׂה מִן הָעֵדֶר. רָאָה אֶת הַדָּבָר הַקּוֹלִיאָס, הִתְקַנֵּא בוֹ וְרָצָה לַעֲשׂוֹת כְּמַעֲשֵׂהוּ. יָרַד בִּצְרִיחָה גְדוֹלָה וְיָשַׁב עַל גַּבּוֹ שֶׁל אַיִל. נִסְתַּבְּכוּ צִפָּרְנָיו בְּתוֹךְ הַצֶּמֶר וְלֹא יָכֹל לְהִתְרוֹמֵם. הָיָה חוֹבֵט בִּכְנָפָיו, עַד אֲשֶׁר הִרְגִּישׁ הָרוֹעֶה בַּנַּעֲשֶׂה וְרָץ אֵלָיו וּתְפָסוֹ. גָּזַר הָרוֹעֶה אֶת קְצוֹת כְּנָפָיו, וּכְשֶׁהִגִּיעַ הָעֶרֶב הֱבִיאוֹ מַתָּנָה לִילָדָיו. שְׁאֵלוּהוּ הַיְלָדִים, מַה-צִּפֹּר הִיא זוֹ, עָנָה לָהֶם: ‘לְפִי מֵיטַב יְדִיעָתִי, הֲרֵי זֶה קוֹלִיאָס, אוּלָם לְפִי מַה שֶּׁהִיא חוֹשֶׁבֶת עַל עַצְמָהּ, הֲרֵי הִיא נֶשֶׁר.’",
            "＊ הוּא הַדָּבָר בַּמִּתְחָרִים עִם שֶׁתַּקִּיפִים מֵהֶם: לֹא זוֹ בִּלְבַד שֶׁאֵינָם מַשִּׂיגִים שׁוּם דָּבָר, אֶלָּא נוֹסָף לְכִשְׁלוֹנוֹתֵיהֶם נוֹחֲלִים גַּם בּוּז וָלָעַג."
        ]
    ],
    "קלב-הנשר-קצוץ-הכנפים-והשועל": [
        131,
        [
            "קלב: הנשר קצוץ-הכנפים והשועל",
            "יוֹם אֶחָד נִצּוֹד נֶשֶׁר בִּידֵי אָדָם. קִצֵּץ הָאָדָם אֶת קְצוֹת כְּנָפָיו וְהִנִּיחוֹ לִהְיוֹת עִם שְׁאָר הָעוֹפוֹת שֶׁבַּבַּיִת. הָיָה הַנֶּשֶׁר מְדֻכָּא וּמֵרֹב צַעַר לֹא טָעַם דָּבָר, דּוֹמֶה לְמֶלֶךְ אָסוּר בָּאזִקִּים. אוּלָם מִשֶּׁנִּמְכַּר לְאָדָם אַחֵר תָּלַשׁ זֶה אֶת נוֹצוֹת כְּנָפָיו, מָרַח אֶת הַמָּקוֹם בְּשֶׁמֶן הַמֹּר וְהִצְמִיחַ לוֹ כְּנָפַיִם חֲדָשׁוֹת. פָּרַשׂ הַנֶּשֶׁר אֶת כְּנָפָיו, טָס וְחָטַף בְּצִפָּרְנָיו אַרְנֶבֶת וֶהֱבִיאָהּ דּוֹרוֹן לְאוֹתוֹ אָדָם. רָאָה זֹאת שׁוּעָל וְאָמַר לוֹ: ‘לֹא לְאָדָם זֶה עָלֶיךָ לָתֵת מַתָּנוֹת, אֶלָּא לְזֶה שֶׁקָּדַם לוֹ, שֶׁכֵּן זֶה בַּעַל מֶזֶג טוֹב מִטִּבְעוֹ, וְאִלּוּ הָרִאשׁוֹן, עָלֶיךָ לִקְנוֹת לְבָבוֹ, שֶׁמָּא יָשׁוּב וְיִתְפָּסְךָ וְיַעֲמִידְךָ בְּלִי כְנָפַיִם!’",
            "＊ מִכָּאן, שֶׁיֵּשׁ לְשַׁלֵּם טוֹבָה לְמִי שֶׁעוֹשֶׂה עִמָּנוּ חֶסֶד, וְאִלּוּ עִם הָרְשָׁעִים יֵשׁ לִנְהֹג בְּעָרְמָה."
        ]
    ],
    "קלג-הנשר-והשועל": [
        132,
        [
            "קלג: הנשר והשועל",
            "הַנֶּשֶׁר וְהַשּׁוּעָל כָּרְתוּ בְּרִית-יְדִידוּת בֵּינֵיהֶם וְהֶחֱלִיטוּ לָדוּר קְרוֹבִים זֶה לָזֶה, כְּדֵי לַעֲשׂוֹת חִזּוּק לִידִידוּתָם בְּשִׁבְתָּם יַחְדָּו. עָלָה הַנֶּשֶׁר עַל עֵץ גָּבֹהַּ מְאֹד, בָּנָה לוֹ שָׁם קֵן וְהִשְׁכִּין בּוֹ אֶת גּוֹזָלָיו. וְאִלּוּ הַשּׁוּעָל הִתְכַּנֵּס תַּחַת שִׂיחַ, שֶׁצָּמַח לְרַגְלֵי הָעֵץ, וְשָׁם שָׂם אֶת גּוּרָיו. אוּלָם יוֹם אֶחָד, כְּשֶׁיָּצָא הַשּׁוּעָל לְשַׁחֵר לַטֶּרֶף, יָרַד הַנֶּשֶׁר, שֶׁבְּאוֹתָהּ שָׁעָה אָפְסוּ מְזוֹנוֹתָיו, אֶל הַשִּׂיחַ, חָטַף אֶת צֶאֱצָאָיו שֶׁל הַשּׁוּעָל וֶהֱבִיאָם סְעֻדָּה לְגוֹזָלָיו. כְּשֶׁחָזַר הַשּׁוּעָל וְרָאָה אֶת הַנַּעֲשָׂה, לֹא הִצְטַעֵר כָּל-כָּךְ עַל מוֹת גּוּרָיו, כְּשֵׁם שֶׁהִצְטַעֵר עַל חֹסֶר-הָאוֹנִים שֶׁלּוֹ לָקַחַת נָקָם, שֶׁבִּהְיוֹתוֹ מְהַלֵּךְ עַל הָאָרֶץ אֵין נִתָּן לוֹ לִרְדֹּף אַחֲרֵי בַעַל-כָּנָף. הוּא הִתְיַצֵּב אֵפוֹא מֵרָחוֹק וְקִלֵּל אֶת אוֹיְבוֹ, הוּא הַמַּעֲשֶׂה הַיָּחִיד שֶׁנּוֹתַר לָהֶם לְחַלָּשִׁים וּלְחַסְרֵי-הַיְכֹלֶת. אַךְ לֹא עָבַר זְמַן רַב, וְהַנֶּשֶׁר קִבֵּל בְּמִקְרֶה אֶת עָנְשׁוֹ עַל חִלּוּל הַיְדִידוּת. בְּשָׁעָה שֶׁאֲנָשִׁים זָבְחוּ בַשָּׂדֶה עֵז לְקָרְבָּן, טָס הַנֶּשֶׁר וְיָרַד עַל הַמִּזְבֵּחַ וְנָשָׂא מִשָּׁם מְעִי בּוֹעֵר בָּאֵשׁ, וְהִנִּיחוֹ בְּתוֹךְ קִנּוֹ. אוֹתָהּ שָׁעָה הִתְחוֹלְלָה רוּחַ חֲזָקָה, וּקְנֵי הַקַּשׁ הַדַּקִּים וְהַיְבֵשִׁים הִתְלַקְּחוּ בְּלֶהָבָה גְדוֹלָה, עַד שֶׁאָחֲזָה הָאֵשׁ גַּם בַּגּוֹזָלִים, שֶׁהָיוּ עֲדַיִן צְעִירִים וְרוֹפְפִים, וְהֵם נָפְלוּ לָאָרֶץ. מִהֵר אֲלֵיהֶם הַשּׁוּעָל וְטָרַף אֶת כֻּלָּם לְעֵינָיו שֶׁל הַנֶּשֶׁר.",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי הַבּוֹגְדִים בִּידִידוּת, אֲפִלּוּ יַצְלִיחוּ לְהִמָּלֵט מֵעָנְשָׁם שֶׁל הַנִּפְגָּעִים בִּגְלַל חֻלְשָׁתָם שֶׁל אֵלֶּה, לֹא יוּכְלוּ לְהִתְחַמֵּק מִגְּמוּלוֹ שֶׁל הָאֵל."
        ]
    ],
    "קלד-הסוס-ואיש-הצבא": [
        133,
        [
            "קלד: הסוס ואיש-הצבא",
            "בְּמֶשֶׁךְ כָּל יְמֵי הַמִּלְחָמָה הָיָה חַיָּל אֶחָד מַאֲכִיל אֶת סוּסוֹ שְׂעוֹרִים, שֶׁהָיָה שׁוּתָף לוֹ בִּמְצוּקָה וּבְסֵבֶל, אוּלָם כַּאֲשֶׁר פָּסְקָה הַמִּלְחָמָה, נִמְסַר הַסּוּס לַעֲבוֹדָה קָשָׁה וּלְהוֹבָלַת מַשָּׂאוֹת כְּבֵדִים, וּמַאֲכָלוֹ הָיָה תֶבֶן בִּלְבַד. אַךְ הִנֵּה הֻכְרְזָה מִלְחָמָה שְׁנִיָּה, וְקוֹל תְּרוּעַת הַחֲצוֹצְרוֹת נִשְׁמַע. מִיָּד שָׂם הַחַיָּל רֶסֶן בְּפִיו שֶׁל הַסּוּס, חָגַר אֶת נִשְׁקוֹ וְיָצָא לַקְּרָב. אֲבָל הַסּוּס הָיָה חַלָּשׁ וְנוֹפֵל תַּחְתָּיו מִדֵּי פַעַם בְּפַעַם. אָמַר אֶל אֲדוֹנָיו: ‘עַתָּה לֶךְ-לְךָ אֶל חֵיל הָרַגְלִים, שֶׁהֲרֵי הָפַכְתָּ אוֹתִי מִסּוּס לַחֲמוֹר, וְכֵיצַד אַתָּה רוֹצֶה שֶׁיָּשׁוּב הַחֲמוֹר וְיִהְיֶה לְךָ לְסוּס?’",
            "＊ מִכָּאן, שֶׁאֵין לִשְׁכֹּחַ בְּעִתּוֹת שָׁלוֹם וּרְוָחָה אֶת יְמֵי הַצָּרוֹת וְהַפְּגָעִים."
        ]
    ],
    "קלה-הסוס-הזקן": [
        134,
        [
            "קלה: הסוס הזקן",
            "סוּס אֶחָד נִזְדַּקֵּן וְנִמְכַּר לְסוֹבֵב אֶת הָרֵחַיִם. בִּהְיוֹתוֹ נָתוּן בְּעֹל הַטַּחֲנָה נֶאֱנַח וְאָמַר: ‘צֵא וּרְאֵה לְאֵלּוּ סִבּוּבִים הִגַּעְתִּי, לְאַחַר שֶׁהֵיטַבְתִּי לָרוּץ אֹרַח!’",
            "＊ אַל יִתְהַלֵּל הַמִּתְהַלֵּל בְּאוֹן נְעוּרָיו אוֹ בְּעָצְמַת תְּהִלָּתוֹ, כִּי רַבִּים הָאֲנָשִׁים שֶׁיְּמֵי זִקְנָתָם עוֹבְרִים עֲלֵיהֶם בַּעֲבוֹדַת-פֶּרֶךְ."
        ]
    ],
    "קלו-הסוס-והחמור": [
        135,
        [
            "קלו: הסוס והחמור",
            "אָדָם אֶחָד הָיוּ לוֹ סוּס וַחֲמוֹר. פַּעַם אַחַת בִּהְיוֹתָם בַּדֶּרֶךְ אָמַר הַחֲמוֹר לַסּוּס: ‘קַח קְצָת מֵהַמַּשָּׂא שֶׁעַל גַּבִּי, אִם רוֹצֶה אַתָּה שֶׁאֶשָּׁאֵר בַּחַיִּים!’ לֹא נַעֲנָה לוֹ הַסּוּס, וְהַחֲמוֹר נָפַל מֵאֲפִיסַת כֹּחוֹת וְנָפַח רוּחוֹ. שָׂם הָאִישׁ עַל הַסּוּס אֶת כָּל הַמִּטְעָן וְהוֹסִיף עָלָיו גַּם אֶת עוֹרוֹ שֶׁל הַחֲמוֹר. בָּכָה הַסּוּס וְצָעַק: ‘אוֹי וַאֲבוֹי לִי, הָאֻמְלָל! רְאוּ מַה פֻּרְעָנוּת בָּאָה עָלַי! לֹא רָצִיתִי לָקַחַת עָלַי מַשָּׂא מֻעָט, וְעַתָּה הִנְנִי טוֹעֵן אֶת הַכֹּל, לְרַבּוֹת אֶת עוֹר הַחֲמוֹר!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בְשָׁעָה שֶׁהַגְּדוֹלִים מִשְׁתַּתְּפִים עִם הַקְּטַנִּים יֵשׁ לְאֵלֶּה וּלְאֵלֶּה בִּטָּחוֹן בְּחַיֵּיהֶם."
        ]
    ],
    "קלז-הסוס-הפר-הכלב-והאדם": [
        136,
        [
            "קלז: הסוס, הפר, הכלב והאדם",
            "כְּשֶׁבָּרָא זֶוְסְ אֶת הָאָדָם, עָשָׂהוּ קְצַר-יָמִים. אוּלָם הָאָדָם הִסְתַּיַּע בְּשִׂכְלוֹ, וּכְשֶׁהִגִּיעַ הַחֹרֶף בָּנָה לוֹ בַּיִת וְיָשַׁב בּוֹ. יוֹם אֶחָד, כְּשֶׁגָּבַר הַקֹּר בְּיוֹתֵר וְגֶשֶׁם נִתַּךְ אַרְצָה, נִלְאָה הַסּוּס לִסְבֹּל וּבָא בִמְרוּצָה אֶל הָאָדָם, וְהִתְחַנֵּן לְפָנָיו, שֶׁיִּתֵּן לוֹ מַחֲסֶה. אָמַר לוֹ הָאָדָם, שֶׁלֹּא יֵאוֹת לוֹ, אֶלָּא אִם כֵּן יִתֵּן לוֹ חֵלֶק מִן הַשָּׁנִים שֶׁהֻקְצְבוּ לוֹ. הִסְכִּים לְכָךְ הַסּוּס בְּרָצוֹן. לֹא עָבְרוּ יָמִים רַבִּים וּבָא גַּם הַפָּר, שֶׁלֹּא יָכֹל לַעֲמֹד בְּסִבְלוֹת הַחֹרֶף. עָנָה גַּם לוֹ הָאָדָם כַּדְּבָרִים הָאֵלֶּה וְאָמַר לוֹ, שֶׁלֹּא יְקַבְּלֶנּוּ אֶל בֵּיתוֹ, אִם לֹא יִתֵּן לוֹ מִסְפַּר שָׁנִים מִשְּׁנוֹתָיו. נָתַן גַּם זֶה חֶלְקוֹ וְהָאָדָם קִבְּלוֹ. לִבְסוֹף בָּא גַּם הַכֶּלֶב, כְּשֶׁהוּא מִתְעַנֶּה בַּקֹּר, וּלְאַחַר שֶׁהִפְרִישׁ גַּם הוּא שָׁנָה מִשְּׁנוֹת חַיָּיו, מָצָא מַחֲסֶה בְּבֵיִת הָאָדָם. וְהִנֵּה מַה שֶּׁיָּצָא מִזֶּה לִבְנֵי-אָדָם: כָּל עוֹד הֵם בְּגִּיל הַחַיִּים, שֶׁמִּנָּה לָהֶם זֶוְסְ, הֵם טְהוֹרִים וְטוֹבִים. כְּשֶׁהֵם מַגִּיעִים לִשְׁנוֹתָיו שֶׁל הַסּוּס, הֵם זוֹקְפִים צַוָּארָם וְנַעֲשִׂים גַּאַוְתָנִים. וּכְשֶׁהֵם בָּאִים לִשְׁנוֹת הַפָּר, הֵם מְקַבְּלִים עֲלֵיהֶם עֹל וּמָרוּת. וְאוּלָם כְּשֶׁהֵם מַשִּׂיגִים אַתְּ גִּילוֹ שֶׁל הַכֶּלֶב, הֵם נַעֲשִׂים כַּעֲסָנִים וְקַנְתְּרָנִים.",
            "＊ בְּמָשָׁל זֶה אֶפְשָׁר לְהִשְׁתַּמֵּשׁ כְּלַפֵּי זָקֵן רַגְזָן וְעַקְשָׁן."
        ]
    ],
    "קלח-הסוס-ושומרו": [
        137,
        [
            "קלח: הסוס ושומרו",
            "אֻרְוְתָן אֶחָד הָיָה גוֹנֵב אֶת הַשְּׂעוֹרִים מִמְּזוֹנוֹתָיו שֶׁל הַסּוּס וּמוֹכְרָן. כְּנֶגֶד זֶה הָיָה מַרְבֶּה לְנַקּוֹתוֹ וּלְגָרְדוֹ כָּל הַיּוֹם. אָמַר לוֹ הַסּוּס: ‘אִם בֶּאֱמֶת וּבְתָמִים הִנְּךָ רוֹצֶה שֶׁאֶהְיֶה יָפֶה, אַל תִּמְכֹּר אֶת הַשְּׂעוֹרָה הַמְּזִינָה אוֹתִי!’",
            "＊ כֵּן מְפַתִּים אוֹהֲבֵי הַבֶּצַע אֶת הָעֲנִיִּים בְּדִבְרֵי נֹעַם וַחֲלָקוֹת וְשׁוֹלְלִים מֵהֶם אֶת הַצְּרָכִים שֶׁבְּהֶכְרֵחַ."
        ]
    ],
    "קלט-הסנונית-והזרזיר": [
        138,
        [
            "קלט: הסנונית והזרזיר",
            "הַסְּנוּנִית וְהַזַּרְזִיר רָבוּ בֵינֵיהֶם עַל-אוֹדוֹת יָפְיָם. טָעַן הַזַּרְזִיר כְּנֶגֶד הַסְּנוּנִית: ‘יָפְיֵךְ פּוֹרֵחַ רַק בְּעוֹנַת הָאָבִיב, וְאִלּוּ גוּפִי יָכוֹל לַעֲמֹד גַּם בִּפְנֵי הַחֹרֶף!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי קִיּוּמוֹ שֶׁל הַגּוּף חָשׁוּב מִמַּרְאֵהוּ הַיָּפֶה."
        ]
    ],
    "קמ-הסנונית-והזרזיר": [
        139,
        [
            "קמ: הסנונית והזרזיר",
            "אָמְרָה הַסְּנוּנִית לַזַּרְזִיר: ‘אֲנִי בְתוּלָה, אַתּוּנָאִית, מַלְכָּה, וְאָבִי הוּא מֶלֶךְ אַתּוּנָה.’ וְהוֹסִיפָה וְסִפְּרָה עַל טֵרֶוְסְ, עַל הִתְעַלְּלוּתוֹ בָּהּ וְעַל שֶׁכָּרַת לְשׁוֹנָהּ. עַל זֶה אָמַר לָהּ הַזַּרְזִיר: ‘מֶה הָיִית עוֹשָׂה עוֹד, אִלּוּ הָיְתָה לָךְ לָשׁוֹן בְּפִיךְ, אִם בְּשָׁעָה שֶׁהִיא כְּרוּתָה אַתְּ מְפַטְפֶּטֶת פִּטְפּוּטִים כָּאֵלֶּה?’",
            "＊ מִכָּאן, שֶׁשִּׁקְרֵיהֶם שֶׁל הַנּוֹכְלִים מְשַׁמְּשִׁים עֵדוּת כְּנֶגֶד עַצְמָם."
        ]
    ],
    "קמא-הסנונית-והנחש": [
        140,
        [
            "קמא: הסנונית והנחש",
            "סְנוּנִית אַחַת בָּנְתָה לָהּ אֶת קִנָּהּ בְּבֵית-מִשְׁפָּט. כְּשֶׁיָּצְאָה מִמֶּנּוּ לְצָרְכָּהּ, זָחַל וְנִכְנַס לְתוֹכוֹ נָחָשׁ וְטָרַף אֶת הָאֶפְרוֹחִים. חָזְרָה הַסְּנוּנִית וּמָצְאָה אֶת הַקֵּן רֵיק, נֶאֶנְחָה וְנֶאֶנְקָה מִצַּעַר. נִסְּתָה סְנוּנִית אַחֶרֶת לְנַחֲמָהּ וְאָמְרָה לָהּ, שֶׁאֵין הִיא הַיְחִידָה אֲשֶׁר קָרָה לָהּ אָסוֹן שֶׁל אִבּוּד וְלָדוֹת. עָנְתָה לָהּ הַסְּנוּנִית: ‘אֵין אֲנִי מִצְטַעֶרֶת כָּל-כָּךְ עַל אָבְדָן אֶפְרוֹחַי, כְּשֵׁם שֶׁאֲנִי מִצְטַעֶרֶת עַל שֶׁנַּעֲשָׂה לִי עָוֶל בְּמָקוֹם, שֶׁמְּקֻפָּחִים מוֹצְאִים בּוֹ עֶזְרָה.’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי לִפְעָמִים קָשֶׁה בְּיוֹתֵר לִבְנֵי-אָדָם לָשֵׂאת אֶת הַפְּגִיעָה בָּהֶם, אִם הִיא בָאָה מִיַּד מִי שֶׁלֹּא פִלְּלוּ כְּלָל."
        ]
    ],
    "קמב-הסנונית-והצפרים": [
        141,
        [
            "קמב: הסנונית והצפרים",
            "כְּשֶׁהַדִּבְקוֹן אַךְ הֵחֵל לִצְמֹחַ, חָשָׁה הַסְּנוּנִית בַּסַּכָּנָה הַצְּפוּיָה לְבַעֲלֵי הַכָּנָף, כִּנְּסָה לַאֲסֵפָה אֶת כָּל הַצִּפֳּרִים וְיָעֲצָה לַהֶן לְהִזְדָּרֵז וְלַעֲקֹר אֶת הַדִּבְקוֹן הַצּוֹמֵחַ עַל עֲצֵי הָאַלּוֹן. וְאִם אֵין לְאֵל יָדָן לַעֲשׂוֹת זֹאת, עֲלֵיהֶן לְהִמָּלֵט אֶל בְּנֵי-הָאָדָם וּלְבַקֵּשׁ מֵהֶם, שֶׁלֹּא יִשְׁתַּמְּשׁוּ בְּכֹחוֹ שֶׁל הַדִּבְקוֹן כְּדֵי לְלָכְדָן. הוֹאִיל וְהַצִּפֳּרִים צָחֲקוּ לְדִבְרֵי-הַהֶבֶל שֶׁלָּהּ, הָלְכָה בְּעַצְמָהּ לְבַקֵּשׁ חָסוּת אֵצֶל בְּנֵי-הָאָדָם. קִבְּלוּהָ הָאֲנָשִׁים בִּזְכוּת תְּבוּנָתָהּ וְנָתְנוּ לָהּ לָשֶׁבֶת אִתָּם יַחַד בְּבֵיתָם. יָצָא אֵפוֹא, שֶׁכָּל שְׁאָר הַצִּפֳּרִים נִצּוֹדוֹת בִּידֵי הָאֲנָשִׁים וְנֶאֱכָלוֹת, וְרַק הַסְּנוּנִית לְבַדָּהּ הִיא בַּת-חָסוּתָם וּמְקַנֶּנֶת בְּלִי חֲשָׁשׁ בְּבָתֵּיהֶם.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הָרוֹאֶה אֶת הַנּוֹלָד מַרְחִיק מֵעַצְמוֹ בְּדֶרֶךְ הַטֶּבַע פֻּרְעָנוּת וְצָרוֹת."
        ]
    ],
    "קמג-הסרטן-ואמו": [
        142,
        [
            "קמג: הסרטן ואמו",
            "אִמּוֹ שֶׁל הַסַּרְטָן הוֹרְתָה אֶת בְּנָהּ, שֶׁלֹּא יַעֲשֶׂה דַרְכּוֹ בַּאֲלַכְסוֹן וְלֹא יִשְׁחַק צַלְעוֹתָיו בַּסְּלָעִים הָרְטֻבִּים. אָמַר לָהּ הַסַּרְטָן: ‘אִמִּי מוֹרָתִי, לְכִי אַתְּ בְּמֵישָׁרִים וּמִמֵּךְ אֶרְאֶה וְכֵן אֶעֱשֶׂה!’",
            "＊ מִכָּאן, שֶׁרָאוּי לָהֶם לַמּוֹכִיחִים שֶׁיִּחְיוּ הֵם עַצְמָם חַיֵּי-ישֶׁר וְיֵלְכוּ בְּאָרְחוֹת-צֶדֶק בְּטֶרֶם יָבוֹאוּ לְהַטִּיף מוּסָר לַאֲחֵרִים."
        ]
    ],
    "קמד-הסרטן-והשועל": [
        143,
        [
            "קמד: הסרטן והשועל",
            "סַרְטָן אֶחָד עָלָה מִן הַיָּם אֶל הַחוֹף וְתָר שָׁם אַחֲרֵי מְזוֹנוֹת. רָאָהוּ שׁוּעָל רָעֵב, וּמֵחֹסֶר טֶרֶף אַחֵר רָץ אֵלָיו וּתְפָסוֹ. לִפְנֵי שֶׁעָמַד הַסַּרְטָן לְהִבָּלֵעַ, אָמַר: ‘אָכֵן, רָאוּי אֲנִי לְמַה שֶׁבָּא עָלַי, שֶׁבִּהְיוֹתִי יְלוּד-יָם חָשְׁקָה נַפְשִׁי לִהְיוֹת בֶּן-יַבָּשָׁה!’",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם הַמַּנִּיחִים אֶת עִנְיָנֵיהֶם הָרְגִילִים וְשׁוֹלְחִים יְדֵיהֶם בַּעֲסָקִים שֶׁאֵינָם מַתְאִימִים לָהֶם, וְכָךְ מְבִיאִים עַל עַצְמָם בְּדֶרֶךְ הַטֶּבַע אֲסוֹנוֹת וּפְגָעִים."
        ]
    ],
    "קמה-העגלה-והשור": [
        144,
        [
            "קמה: העגלה והשור",
            "עֶגְלָה אַחַת רָאֲתָה אֶת הַשּׁוֹר בַּעֲמָלוֹ הַמְפָרֵךְ וְרִחֲמָה עָלָיו. אוּלָם כְּשֶׁהִגִּיעַ יוֹם חַג הִתִּירוּ אֶת הַשּׁוֹר מֵעֻלּוֹ וְתָפְסוּ אֶת הָעֶגְלָה כְּדֵי לְשָׁחְטָהּ. רָאָה הַשּׁוֹר זֹאת וְאָמַר לָהּ: ‘עֶגְלָה, עֶגְלָה, הִנֵּה מִשּׁוּם-מָה הָיִית פְּטוּרָה מֵעֲבוֹדָה, שֶׁנּוֹעַדְתְּ לִשְׁחִיטָה בִּזְמַן קָרוֹב!’",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי בְחִבּוּק-יָדַיִם כְּרוּכָה סַכָּנָה."
        ]
    ],
    "קמו-עוף-האלקיון": [
        145,
        [
            "קמו: עוף האלקיון",
            "הָאַלְקִיּוֹן הִיא צִפֹּר הָאוֹהֶבֶת בְּדִידוּת, וְהִיא מְבַלָּה אֶת כָּל יָמֶיהָ עַל פְּנֵי הַמַּיִם. אוֹמְרִים עָלֶיהָ, שֶׁהִיא נִשְׁמֶרֶת מִבְּנֵי-אָדָם-צַיָּדִים, וְעַל כֵּן הִיא בוֹנָה אֶת קִנָּהּ עַל רָאשֵׁי הֶהָרִים אֲשֶׁר עִם הַיָּם. יוֹם אֶחָד, כְּשֶׁעָמְדָה צִפֹּר זוֹ לְהַטִּיל בֵּיצִים, הִתְנַשְּׂאָה אֶל פִּסְגַּת הָר, שָׁם רָאֲתָה לָהּ צוּק סֶלַע תָּלוּי עַל פְּנֵי הַמַּיִם, וְעָלָיו בָּנְתָה אֶת קִנָּהּ. אוּלָם פַּעַם אַחַת, כַּאֲשֶׁר יָצְאָה לָתוּר לְעַצְמָהּ מְזוֹנוֹת, הִתְחוֹלְלָה רוּחַ חֲזָקָה, וְגַלֵּי הַיָּם הִתְרוֹמְמוּ וְהִסְתָּעֲרוּ עַל הַקֵּן, שְׁטָפוּהוּ וְהֵבִיאוּ כְלָיָה עַל הָאֶפְרוֹחִים. כְּשֶׁחָזְרָה הַצִּפֹּר וְרָאֲתָה מַה שֶּׁנַּעֲשָׂה, אָמְרָה: ‘אָכֵן אֻמְלָלָה אֲנִי, שֶׁנִּזְהַרְתִּי מִפְּנֵי הַיַּבָּשָׁה כְּמִפְּנֵי זוֹמֶמֶת רָעָה וְנִמְלַטְתִּי אֶל הַיָּם הַזֶּה, שֶׁבָּגַד בִּי בֶּגֶד רַב!’",
            "＊ כֵּן יֵשׁ אֲשֶׁר בְּנֵי-אָדָם נִזְהָרִים מִפְּנֵי שׂוֹנְאִים וְנוֹפְלִים בְּהֶסַּח-הַדַּעַת בִּידֵי אוֹהֲבִים, שֶׁקָּשִׁים הַרְבֵּה מִשּׂוֹנְאֵיהֶם."
        ]
    ],
    "קמז-העורב-והרמס": [
        146,
        [
            "קמז: העורב והרמס",
            "עוֹרֵב אֶחָד שֶׁנִּלְכַּד בַּפַּח נָדַר נֶדֶר לְהַקְטִיר לְבוֹנָה לְאַפּוֹלוֹן, לִכְשֶׁיִּנָּצֵל. אַךְ כַּאֲשֶׁר נִצַּל מֵהַסַּכָּנָה, שָׁכַח אֶת נִדְרוֹ. כְּשֶׁנִּלְכַּד שֵׁנִית בְּפַח אַחֵר, הִנִּיחַ אֶת אַפּוֹלוֹן וְהִבְטִיחַ לְהַקְרִיב קָרְבָּן לְהֶרְמֵס. אָמַר לוֹ הֶרְמֵס: ‘כֵּיצַד אוּכַל לְהַאֲמִין לְךָ, פּוֹחֵז, אִם אֶת פַּטְרוֹנְךָ הָרִאשׁוֹן רִמִּיתָ וְקִפַּחְתָּ?’",
            "＊ מִכָּאן, שֶׁמִּי שֶׁהוּא כְּפוּי-טוֹבָה כְּלַפֵּי אִישׁ חַסְדּוֹ, לֹא יִהְיֶה לוֹ מוֹשִׁיעַ בְּעֵת צָרָה."
        ]
    ],
    "קמח-העורב-שחלה": [
        147,
        [
            "קמח: העורב שחלה",
            "עוֹרֵב אֶחָד חָלָה וְאָמַר אֶל אִמּוֹ: ‘אִמִּי, הִתְפַּלְּלִי לָאֵל וְאַל תִּבְכִּי!’ אָמְרָה לוֹ אִמּוֹ: ‘מִי מִן הָאֵלִים יְרַחֵם עָלֶיךָ, בְּנִי? כִּי מִי הוּא הָאֵל שֶׁלֹּא גָּנַבְתָּ מִמֶּנּוּ אֶת בְּשַׂר קָרְבָּנוֹ?’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מִי שֶׁיֵּשׁ לוֹ הַרְבֵּה שׂוֹנְאִים בְּחַיָּיו, לֹא יִמְצָא יָדִיד, שֶׁיַּעֲמֹד לוֹ בְּצָרָתוֹ."
        ]
    ],
    "קמט-העורב-והנחש": [
        148,
        [
            "קמט: העורב והנחש",
            "עוֹרֵב אֶחָד, שֶׁלֹּא מָצָא מָזוֹן לְעַצְמוֹ, רָאָה נָחָשׁ נִרְדָּם בַּשֶּׁמֶשׁ, טָס אֵלָיו וּתְפָסוֹ. פָּנָה אֵלָיו הַנָּחָשׁ וְהִכִּישׁוֹ. לִפְנֵי מוֹתוֹ אָמַר הָעוֹרֵב: ‘אָכֵן בִּישׁ-מַזָּל אֲנִי, שֶׁמָּצָאתִי מְצִיאָה הַמְּבִיאָה עָלַי כְּלָיָה!’",
            "＊ מָשָׁל זֶה יֵאָמֵר עַל אָדָם, הַמַּעֲמִיד עַצְמוֹ בְּסַכָּנַת נְפָשׁוֹת בְּשֶׁל אוֹצָר שֶׁבָּא לְיָדוֹ."
        ]
    ],
    "קנ-העורב-והשועל": [
        149,
        [
            "קנ: העורב והשועל",
            "עוֹרֵב אֶחָד חָטַף נֵתַח בָּשָׂר וְיָשַׁב עִמּוֹ עַל אַחַד הָעֵצִים. רָאָהוּ שׁוּעָל וְרָצָה לִזְכּוֹת בַּבָּשָׂר שֶׁבְּפִיו. הִתְיַצֵּב וְשִׁבַּח אוֹתוֹ שֶׁהוּא יְפֵה-קוֹמָה וִיפֵה-תֹאַר, וְהוֹסִיף וְאָמַר, כִּי נָאֶה לוֹ לָעוֹרֵב, שֶׁיִהְיֶה מֶלֶךְ כָּל הָעוֹפוֹת, וּמִן הַסְּתָם גַּם הָיָה זוֹכֶה לְכָךְ, אִלּוּ הָיָה בַּעַל קוֹל. רָצָה הָעוֹרֵב לְהַרְאוֹת לוֹ, שֶׁיֵּשׁ לוֹ גַּם קוֹל, הִשְׁמִיט אֶת הַבָּשָׁר מִפִּיו וְצָרַח צְרִיחָה גְּדוֹלָה. הִתְקָרֵב מַהֵר הַשּׁוּעָל, חָטַף אֶת הַבָּשָׂר וְאָמַר: ‘עוֹרֵב, עוֹרֵב, אִלּוּ הָיָה לְךָ גַּם שֵׂכֶל בְּקָדְקָדְךָ, שׁוּב לֹא הָיִיתָ חָסֵר כְּלוּם, כְּדֵי לַעֲשׁוֹת מְלוּכָה עַל בַּעֲלֵי הַכָּנָף!’",
            "＊ מָשָׁל זֶה יָאֶה לְאִישׁ חֲסַר-שֵׂכֶל."
        ]
    ],
    "קנא-העז-והחמור": [
        150,
        [
            "קנא: העז והחמור",
            "אָדָם אֶחָד גִּדֵּל בְּתוֹךְ בֵּיתוֹ עֵז וַחֲמוֹר. קִנְּאָה הָעֵז בַּחֲמוֹר בִּגְלַל שֶׁפַע מְזוֹנוֹתָיו. אָמְרָה לוֹ, שֶׁהוּא מִתְעַנֶּה בְּלִי קֵץ, שֶׁפַּעַם הוּא מְסוֹבֵב אֶת הָרֵחַיִם וּפַעַם הוּא נוֹשֵׂא מַשָּׂאוֹת כְּבֵדִים עַל גַּבּוֹ. וְהִיא יָעֲצָה לוֹ שֶׁיָּשִׂים עַצְמוֹ חוֹלֶה-נוֹפֵל וְיַפִּיל אֶת עַצְמוֹ לְתוֹךְ אַחַד הַבּוֹרוֹת, כְּדֵי שֶׁיִּזְכֶּה בִּמְנוּחָה. שָׁמַע הַחֲמוֹר בְּקוֹלָהּ וְהִפִּיל אֶת עַצְמוֹ וְנִתְרַסֵּק כֻּלּוֹ. קָרָא בַּעַל הַחֲמוֹר לָרוֹפֵא וּבִקֵּשׁ מִמֶּנּוּ רְפוּאָה. צִוָּה הָרוֹפֵא לְהַזְרִיק לַחֲמוֹר רֵאָה שֶׁל עֵז וְיָקוּם מֵחָלְיוֹ. שָׁחֲטוּ אֵפוֹא אֶת הָעֵז, כְּדֵי לְרַפֵּא אֶת הַחֲמוֹר.",
            "＊ מִכָּאן, שֶׁאָדָם הַחוֹרֵשׁ מְזִמּוֹת עַל חֲבֵרוֹ הוֹפֵךְ מְקוֹר פֻּרְעָנוּת לְעַצְמוֹ."
        ]
    ],
    "קנב-העז-והרועה": [
        151,
        [
            "קנב: העז והרועה",
            "רוֹעֶה אֶחָד הִזְעִיק אֶת עִזָּיו לְתוֹךְ הַדִּיר. נִשְׁאֲרָה אַחַת מֵהֶן בַּחוּץ, כְּשֶׁהִיא רוֹעָה לַהֲנָאָתָהּ. זָרַק הָרוֹעֶה אֵלֶיהָ אֶבֶן שֶׁפָּגְעָה בְּאַחַת מִקַּרְנֶיהָ וּשְׁבָרַתָּה. הִתְחַנֵּן הָרוֹעֶה אֶל הָעֵז, שֶׁלֹּא תְסַפֵּר אֶת הַדָּבָר לְבַעַל הָעֵדֶּר. עָנְתָה לוֹ: ‘אֲפִילּוּ אֲנִי שׁוֹתֶקֶת כְּלוּם יְכוֹלָה אֲנִי לְהַעְלִים אֶת הַדָּבָר? הֲרֵי גָלוּי לַכֹּל כִּי קַרְנִי שְׁבוּרָה’",
            "＊ מִכָּאן, שֶׁאִם הָאַשְׁמָה גְּלוּיָה לָעַיִן, אֵין יְכֹלֶת לְהַעְלִימָהּ."
        ]
    ],
    "קנג-העטלף-והנמיות": [
        152,
        [
            "קנג: העטלף והנמיות",
            "עֲטַלֵּף אֶחָד נָפַל עַל הָאָרֶץ וְנִתְפַּס בְּכַף נְמִיָּה. כַּאֲשֶׁר עָמַד לְהִטָּרֵף בִּקֵּשׁ רַחֲמִים עַל עַצְמוֹ. לְטַעֲנַת הַנְּמִיָּה, שֶׁאֵינָהּ יְכוֹלָה לְשַׁחְרֵר אוֹתוֹ, הוֹאִיל וְעַל-פִּי טִבְעָהּ הִיא נִלְחֶמֶת בְּכָל בַּעֲלֵי-הַכָּנָף, אָמַר הָעֲטַלֵּף שֶׁאֵין הוּא עוֹף, אֶלָּא עַכְבָּר, וְכָךְ יָצָא בְּשָׁלוֹם. לְאַחַר זְמַן חָזַר וְנָפַל עַל הָאָרֶץ וְנִתְפַּס בִּידֵי נְמִיָּה אַחֶרֶת וּבִקֵּשׁ גַם מִמֶּנָּה שֶׁלֹא תִּטְרְפֶנּוּ. וּכְשֶׁזוֹ אָמְרָה לוֹ, שֶׁהִיא שׂוֹנֵאת אֶת כָּל הָעַכְבָּרִים, עָנָה, שֶׁאֵין הוּא עַכְבָּר, אֶלָּא עֲטַלֵּף, וְשֻׁחְרַר גַּם הַפַּעַם. וְכֵן קָרָה, שֶׁבְּשַנּוֹתוֹ פַּעֲמַיִם אֶת שְׁמוֹ נִצַּל מִמָּוֶת.",
            "＊ הַמָּשָׁל בָּא לְלַמֵּד, שֶׁגַּם אָנוּ אֵין לָנוּ לִקְפֹּא עַל הַשְּׁמָרִים, אֶלָּא יֵשׁ לְהַכִּיר שֶׁהַמִּסְתַּגֵּל לַנְּסִבּוֹת נִצָּל לְעִתִּים קְרוֹבוֹת מִפֻּרְעָנוּת."
        ]
    ],
    "קנד-עכבר-השדה-ועכבר-הבית": [
        153,
        [
            "קנד: עכבר-השדה ועכבר-הבית",
            "עַכְבַּר-שָׂדֶה חָבַר אֵלָיו עַכְבַּר-הַבַּיִת.",
            "הֻזְמַן עַכְבַּר-הַבַּיִת עַל-יְדֵי רֵעֵהוּ",
            "לָבוֹא אֶל הַשָּׂדֶה וְשָׁם יֹאכַל לָשׂבַע.",
            "אָכַל שָׁם שְׂעוֹרָה, אָכַל חִטָּה וַיֹּאמֶר:",
            "'רְאֵה, אָחִי, חַיִּים שֶׁל נְמָלָה חַיֶּיךָ,",
            "וְאִלּוּ לִי הֲמוֹן דְּבָרִים טוֹבִים וָעֹשֶר,",
            "תָּבוֹא אִתִּי וְתֵהָנֶה מֵרֹב הַשֶּׁפַע!'",
            "וְשָׂמוּ אֶת פְּנֵיהֶם מִיָּד שְׁנֵיהֶם לַדֶּרֶךְ.",
            "הַרְאֵה הֶרְאָה הַלָּז לוֹ יְרָקוֹת וָלֶחֶם,",
            "גְּבִינָה וּדְבַשׁ, תְּמָרִים וּשְׁאָר מִינֵי כָּל פֶּרִי.",
            "וְזֶה עָמַד וְהִשְׁתָּאָה, הַכֹּל שִׁבֵּחַ,",
            "וְעַל חֶלְקוֹ שֶׁלּוֹ קָבַל וְהִתְאַנֵּחַ.",
            "אַךְ כַּאֲשֶׁר אֶל הַזְּלִילָה אָמְרוּ לָגֶשֶׁת,",
            "פָּתַח אֶחָד מִבְּנֵי-הַבַּיִת אֶת הַדֶּלֶת,",
            "וְהֵם קָפְצוּ מִיָּד אֶל הַסְּדָקִים בְּפַחַד,",
            "כִּי נִבְהֲלוּ הַמִּסְכֵּנִים מִפְּנֵי הָרָעַשׁ.",
            "וְכַאֲשֶׁר חָפְצוּ לָשׁוּב לִטֹּל פְּרִי-מֶגֶד,",
            "נִכְנַס אָדָם אַחֵר, דְּבַר-מָה מִשָּׁם לָקַחַת,",
            "וְשׁוּב, אַךְ בְּבוֹאוֹ שֶׁל זֶה הָאִישׁ הִרְגִּישׁוּ,",
            "חָזְרוּ קָפְצוּ אֶל הַחֹרִים וְהִתְחַבָּאוּ.",
            "עַכְבַּר-הַבָּר שָׁכַח אָז רַעֲבוֹן הַבֶּטֶן",
            "וַיִפֶן אֶל רֵעוֹ וַיֹאמֶר מִתּוֹךְ עֶצֶב:",
            "'שָׁלוֹם, רֵעִי! תֹּאכַל לָשׂבַע אֶת לַחְמֶךָ,",
            "תִּרְוֶה מִדֶּשֶׁן מַאֲכָל בְּלֵב שָׂמֵחַ –",
            "אַךְ גַּם בְּסַכָּנוֹת, בְּחִיל גָּדוֹל וָפַחַד.",
            "אֲבָל אֲנִי, מִסְכֵּן, גַּרְגֵּר לִי אֲכַרְסֵמָה,",
            "פָּטוּר מִכָּל מוֹרָא וּבְלִי חֲשֹׁש מְאוּמָה.'",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי",
            "טוֹבִים חַיִּים צְנוּעִים בְּלִי בֶהָלָה וָרַעַשׁ",
            "מִשֶׁפַע מוֹתָרוֹת, שֶׁחִיל עִמָּם וָצַעַר."
        ]
    ],
    "קנה-העכברים-והנמיות": [
        154,
        [
            "קנה: העכברים והנמיות",
            "בֵּין הָעַכְבָּרִים לְבֵין הַנְּמִיּוֹת נִטְּשָׁה מִלְחָמָה. מֵאַחַר שֶׁיַּד הָעַכְבָּרִים הָיְתָה תָמִיד עַל הַתַּחְתּוֹנָה, הִתְכַּנְּסוּ לַאֲסֵפָה, וּבָהּ הֶחֱלִיטוּ כִּי נוֹחֲלִים הֵם מַפָּלוֹת בִּגְלַל חֹסֶר שִׁלְטוֹן. עַל כֵּן בָּחֲרוּ בַּאֲחָדִים מֵהֶם לְמַצְבִּיאִים וְאִשְּׁרוּ אוֹתָם בְּהַצְבָּעָה. חָפְצוּ הַמַּצְבִּיאִים לְהֵרָאוֹת מְצֻיָּנִים מִכָּל הַשְּׁאָר. מֶה עָשׂוּ? הִתְקִינוּ קַרְנַיִם וְהִדְבִּיקוּ לְעַצְמָם. כְּשֶׁהִתְחוֹלֵל הַקְּרָב שׁוּב נָחֲלוּ הָעַכְבָּרִים תְּבוּסָה. הַכֹּל בָּרְחוּ אֶל הַחֹרִים וְהִתְכַּנְּסוּ בְתוֹכָם עַל נְקַלָּה, וְאִלוּ הַמַּצְבִּיאִים לֹא יָכְלוּ לְהִכָּנֵס לַחֹרִים מֵחֲמַת קַרְנֵיהֶם, וְהֵם נִתְפְּסוּ וְהָיוּ לְטֶרֶף.",
            "＊ כֵּן מְהַוָּה הִתְהַדְּרוּת-הַשָּׁוְא לְרַבִּים מָקוֹר שֶׁל פֻּרְעָנוּת וּפְגָעִים."
        ]
    ],
    "קנו-העכבר-והצפרדע": [
        155,
        [
            "קנו: העכבר והצפרדע",
            "עַכְבָּר שׁוֹכֵן הַיַּבָּשָׁה הִתְיַדֵּד לְרֹעַ מַזָּלוֹ עִם צְפַרְדֵּעַ. זָמְמָה הַצְפַרְדֵּעַ רָעוֹת בְּלִבָּהּ וְקָשְׁרָה אֶת רֶגֶל הָעַכְבָּר אֶל רַגְלָהּ. בַּהַתְחָלָה הִתְהַלְּכוּ עַל פְּנֵי הָאֲדָמָה וְאָכְלוּ מִן הַבָּר, אוּלָם כַּאֲשֶׁר הִתְקָרְבוּ לִשְׂפַת הָאֲגַם, מָשְׁכָה הַצְפַרְדֵּעַ אֶת הָעַכְבָּר לְתוֹךְ הַמְּצוּלָה, כְּשֶׁהִיא מִשְׁתַּכְשֶׁכֶת בַּמַּיִם וּמְקַרְקֶרֶת אֶת הַקְּוַהּ-קְוַהּ שֶׁלָּהּ. וְהָעַכְבָּר הַמִּסְכֵּן תָּפַח כֻּלּוֹ מִן הַמַּיִם וְנָפַח רוּחוֹ, וְכֹה הָיָה צָף כְּשֶׁהוּא קָשׁוּר לְרַגְלָהּ שֶׁל הַצְפַרְדֵּעַ. בָּאָה דַיָּה וְרָאֲתָה אֶת הָעַכְבָּר וְתָפְסָה אוֹתוֹ בְּצִפָּרְנֶיהָ. הַצְפַרְדֵּעַ שֶׁהָיְתָה קְשׁוּרָה אֵלָיו נִמְשְׁכָה אַחֲרָיו וְהָיְתָה גַם הִיא טֶרֶף לְפִיהָ שֶׁל הַדַּיָּה.",
            "＊ מִכָּאן, שֶׁגַּם הַמֵּת יָכוֹל לָקַחַת נָקָם, כִּי הַצֶּדֶק הָאֱלֹהִי צוֹפֶה בַכֹּל וְהוּא שׁוֹקֵל וּמְשַׁלֵּם מִדָּה כְּנֶגֶד מִדָּה."
        ]
    ],
    "קנז-העופר-והצבי": [
        156,
        [
            "קנז: העופר והצבי",
            "יוֹם אֶחָד אָמַר הָעֹפֶר אֶל הַצְּבִי: ‘אָבִי, גָּדוֹל אַתָּה מֵהַכְּלָבִים, גַּם קַל-רַגְלַיִם מֵהֶם, ויֵשׁ לְךָ נוֹסָף לְכָךְ גַּם קַרְנַיִם מְצֻיָּנוֹת לְהִתְגּוֹנֵן בָּהֶן, עַל שׁוּם מָה אֵפוֹא הִנְךָ מְפַחֵד כָּל-כָּךְ מִפְּנֵי הַכְּלָבִים?’ צָחַק הַצְּבִי וְאָמַר: ‘נְכוֹנִים דְּבָרֶיךָ, בְּנִי, אֲבָל אַחַת אֲנִי יוֹדֵעַ: כְּשֶׁרַק מַגִּיעָה לְאָזְנַי נְבִיחָתוֹ שֶׁל כֶּלֶב – אֵינִי יוֹדֵעַ כֵּיצַד – מִיָּד אֲנִי נוֹשֵׂא אֶת רַגְלַי וּבוֹרֵחַ.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי שׁוּם הַטָּפַת-מוּסָר אֵין בָּהּ כְּדֵי לְחַזֵּק רוּחָם שֶׁל הַפַּחְדָנִים מִטֶּבַע בְּרִיָּתָם."
        ]
    ],
    "קנח-העפרוני-המצויץ": [
        157,
        [
            "קנח: העפרוני המצויץ",
            "עֶפְרוֹנִי מְצֻיָּץ נִלְכַּד בַּפַּח, בָּכָה וְאָמַר: ‘אוֹי וַאֲבוֹי לִי, צִפֹּר מִסְכֵּנָה וְאֻמְלָלָה: לֹא זָהָב גָּזַלְתִּי מֵאִישׁ, לֹא כֶּסֶף וְלֹא כָּל חֵפֶץ-יְקָר אַחֵר, גַּרְגִּיר-בָּר קָטָן מֵבִיא עָלַי אֶת הַמָּוֶת!’",
            "＊ מָשָׁל זֶה מְכֻוָן לְאֵלֶּה, שֶׁבַּעֲבוּר רֶוַח שֶׁל מַה-בְּכָךְ מַעֲמִידִים אֶת עַצְמָם בְּסַכָּנָה גְּדוֹלָה."
        ]
    ],
    "קנט-הפלמוד-והדולפין": [
        158,
        [
            "קנט: הפלמוד והדולפין",
            "פַּלְמוּד אֶחָד נִרְדַּף עַל-יְדֵי דוֹלְפִין וְנִשָּׂא עַל פְּנֵי הַמַּיִם בִּמְהִירוּת רַבָּה. בָּרֶגַע שֶׁעָמַד לְהִתָּפֵס בִּידֵי הַטּוֹרֵף נִזְרַק מִתּוֹךְ תְּנוּפָה רַבָּה אֶל הַיַּבָּשָׁה. בְּאוֹתָהּ תְּנוּפָה עַצְמָהּ נִזְרַק אַחֲרָיו גַּם הַדּוֹלְפִין וְנָפַל בְּסָמוּךְ אֵלָיו. כְּשֶׁפָּנָה אֵלָיו הַפַּלְמוּד וְרָאָהוּ מוֹצִיא אֶת נִשְׁמָתוֹ אָמַר: ‘לֹא קָשָׁה עָלַי הַמִּיתָה, שֶׁכֵּן אֲנִי רוֹאֶה, כִּי גַּם זֶה שֶׁאָשֵׁם בְּמוֹתִי גֹּוֵעַ יַחַד עִמִּי.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הָאֲנָשִׁים נוֹשְׂאִים צָרוֹתֵיהֶם בְּיֶתֶר קַלּוּת, כְּשֶׁהֵם רוֹאִים, שֶׁהַפֻּרְעָנוּת בָּאָה גַּם עַל הָאֲשֵׁמִים בַּאֲסוֹנָם."
        ]
    ],
    "קס-הפרד": [
        159,
        [
            "קס: הפרד",
            "פֶּרֶד אֶחָד, שֶׁהִשְׁמִין מֵאֲכִילַת שְׂעוֹרִים, קָפַץ וְהִכְרִיז עַל עַצְמוֹ: ‘אָבִי הוּא הַסּוּס קַל-הַמֵּרוֹץ, וַאֲנִי דוֹמֶה לוֹ בַּכֹּל’. יוֹם אֶחָד, בִּשְׂעַת הַדְּחָק, אָנוּס הָיָה הַפֶּרֶד לָרוּץ. כַּאֲשֶׁר גָּמַר אֶת רִיצָתוֹ הָיָה נִרְגָּז מְאֹד וְנִזְכַּר בְּאָבִיו הַחֲמוֹר.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אֵין הָאָדָם צָרִיךְ לִשְׁכֹּחַ מוֹצָאוֹ גַּם כְּשֶׁהוּא מַגִּיעַ לְשֵׁם-תְּהִלָּה, הוֹאִיל וְהַחַיִּים הַלָּלוּ הֵם רַבֵּי-תְמוּרוֹת וְתַהְפּוּכוֹת."
        ]
    ],
    "קסא-הפרעוש-והאדם": [
        160,
        [
            "קסא: הפרעוש והאדם",
            "פַּרְעֹשׁ אֶחָד הִרְבָּה-הֵצִיק לְבֶן-אָדָם.",
            "תְּפָסוֹ הָאִישׁ וְשָׂח לוֹ: 'מִי אַתָּה, יְצוּר,",
            "אֲשֶׁר תֹּאכַל מֵאֵבָרַי בִּמְלֹא הַפֶּה",
            "חִנָּם וּבְלִי סִבָּה תְּכַל אֶת שְׁאֵרִי?'",
            "עָנָה: 'כָּאֵלֶּה הֵם חַיַּי, שַׁלַּח אוֹתִי!",
            "הֵן לַעֲשׂוֹת רָעָה גְדוֹלָה אֵין בְּכֹחִי.'",
            "צָחַק הָאִישׁ וְכֹה עָנָה לוֹ וְאָמַר:",
            "'בְּרֶגַע זֶה בְּמוֹ יָדִי אָמִית אוֹתְךָ,",
            "כִּי כָל רָעָה שֶׁהִיא, גְּדוֹלָה וְאִם קְטַנָּה,",
            "מוּטָב שֶׁלֹּא תִּצְמַח וְלֹא תִהְיֶה בִּכְלָל.'",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי לֹא מִן הָרָאוּי לְרַחֵם עַל הָרָע, אִם גָּדוֹל הוּא וְאִם קָטָן."
        ]
    ],
    "קסב-הפרעוש-והשור": [
        161,
        [
            "קסב: הפרעוש והשור",
            "שָׁאֹל שָׁאַל פַּרְעֹשׁ פּוֹרֵחַ אֶת הַשּׁוֹר:",
            "'עַל-מָה תָּמִיד הִנְּךָ עוֹבֵד אֶת הָאָדָם?",
            "וְהֵן גָּדוֹל אַתָּה, כַּבִּיר וְרַב-אוֹנִים.",
            "אֲנִי בְּלִי חֶמְלָה קוֹרֵעַ אֶת בְּשָׂרוֹ",
            "וּמְלֹא הַפֶּה אֲנִי גוֹמֵעַ אֶת דָּמָיו.'",
            "עָנָה הַשּׁוֹר: 'אֲסִיר תּוֹדָה אֲנִי לָאִישׁ,",
            "כִּי הוּא חוֹבֵב אוֹתִי וְאוֹהֲבִי הִנּוֹ.",
            "גַּבִּי וְגַם מִצְחִי הוּא מְגָרֵד לָרֹב.'",
            "‘אֲבוֹי’, עָנָהוּ הַפַּרְעֹש, 'בְּעוֹד לְךָ",
            "נָעִים זֶה הַגֵּרוּד, הוּא לִי אָסוֹן נוֹרָא,",
            "כְּכָל אֲשֶׁר יִקְרֶה וְאֶתָּפֵס בַּכָּף.'",
            "＊ מִכָּאן, שֶׁהַגִּבּוֹרִים בְּפֶה נוֹחֲלִים מַפָּלָה אֲפִלּוּ מִידֵי אָדָם פָּשׁוּט."
        ]
    ],
    "קסג-הצב-והארנבת": [
        162,
        [
            "קסג: הצב והארנבת",
            "הַצָּב וְהָאַרְנֶבֶת הִתְנַצְּחוּ זֶה עִם זֶה, מִי מֵהֶם קַל רַגְלַיִם יוֹתֵר. קָבְעוּ אֶת הַשָּׁעָה וְאֶת הַמַּטָּרָה וְיָצְאוּ לַהִתְחָרוּת. סָמְכָה הָאַרְנֶבֶת עַל מְהִירוּתָהּ מִטֶּבַע בְּרִיָּתָהּ וְלֹא נָתְנָה דַעְתָּהּ עַל הַמֵּרוֹץ, אֶלָּא שָׁכְבָה בְּצַד הַדֶּרֶךְ וְנִרְדְּמָה. וְאִלוּ הַצָּב, בְּדַעְתּוֹ אֶת אִטִּיּוּתוֹ, לֹא פָסַק מִלָּרוּץ, וְכָךְ עָבַר עַל פְּנֵי הָאַרְנֶבֶת הַיְשֵׁנָה, הִגִּיעַ לַמַּטָּרָה וְזָכָה בַּפְּרָס כִּמְנַצֵּחַ.",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי לְעִתִּים קְרוֹבוֹת מְנַצַּחַת הַיְגִיעָה אֶת הַכִּשְׁרוֹן הַטִּבְעִי, כְּשֶׁאֵין מְטַפְּחִים אוֹתוֹ."
        ]
    ],
    "קסד-הצב-והנשר": [
        163,
        [
            "קסד: הצב והנשר",
            "הַצָּב בִּקֵּשׁ מֵאֵת הַנֶּשֶׁר שֶׁיְּלַמְּדֵהוּ לָעוּף. כְּשֶׁאָמַר לוֹ הַנֶּשֶׁר, שֶׁדָּבָר זֶה זָר לְטֶבַע בְּרִיָּתוֹ, הוֹסִיף עוֹד לְהָצִיק לוֹ בְּבַקָּשָׁתוֹ, עַד שֶׁלִּבְסוֹף לְקָחוֹ בְּצִפָּרְנָיו, הֱרִימוֹ לַגֹּבַהּ וּשְׁמָטוֹ מִשָּׁם. נָפַל הַצָּב עַל סֶלַע וְנִתְרַסֵּק.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי רַבִּים הֵם שֶׁבִּתְשׁוּקָתָם לְהִתְחָרוֹת אֵינָם שׁוֹמְעִים בְּקוֹל נְבוֹנִים מֵהֶם וּמְבִיאִים פֻּרְעָנוּת עַל עַצְמָם."
        ]
    ],
    "קסה-הצבוע-והשועל": [
        164,
        [
            "קסה: הצבוע והשועל",
            "אוֹמְרִים עֲלֵיהֶם עַל הַצְּבוֹעִים, שֶׁטִּבְעָם מִשְׁתַּנֶּה מִדֵּי שָׁנָה בְּשָׁנָה. פַּעַם הֵם זְכָרִים וּפַעַם נְקֵבוֹת. צָבוֹעַ אֶחָד רָאָה שׁוּעָל וְהוֹכִיחַ אוֹתוֹ עַל שֶׁאֵינוֹ מִתְקָרֵב אֵלָיו, בְּשָׁעָה שֶׁהוּא, הַצָּבוֹעַ, רוֹצֶה לְהִתְיַדֵּד עִמּוֹ. עָנָה הַשּׁוּעָל וְאָמַר: ‘אַל תִּתְרַעֵם עָלַי, אֶלָּא עַל טִבְעֲךָ, שֶׁבִּגְלָלוֹ אֵינִי יוֹדֵעַ, מַה תִּהְיֶה לִי: יְדִידָה אוֹ יָדִיד.’",
            "＊ כְּלַפֵּי אָדָם הֲפַכְפַּךְ."
        ]
    ],
    "קסו-הצבי-סתום-העין": [
        165,
        [
            "קסו: הצבי סתום העין",
            "צְבִי שֶׁלָּקָה בְּאַחַת מֵעֵינָיו בָּא לִשְׂפַת הַיָּם וְרָעָה שָׁם, כְּשֶׁהוּא שׁוֹלֵחַ אֶת עֵינוֹ הַבְּרִיאָה אֶל הָאֲדָמָה, כְּדֵי לְהִשָּׁמֵר מֵהִתְקָרְבוּתָם שֶׁל הַצַּיָּדִים, וְאֶת עֵינוֹ הַסְּתוּמָה – אֶל הַיָּם, שֶׁמִשָּׁם לֹא רָאָה כָּל סַכָּנָה לְעַצְמוֹ. אוּלָם בְּנֵי-אָדָם שֶׁשָּׁטוּ בַּמַּיִם סָמוּךְ לְאוֹתוֹ מָקוֹם וְרָאוּ אֶת הַצְּבִי, כּוֹנְנוּ אֵלָיו אֶת חִצֵּיהֶם וְיָרוּ בוֹ. בִּשְׁעַת יְצִיאַת נִשְׁמָתוֹ אָמַר אֶל עַצְמוֹ: ‘אָכֵן אֻמְלָל אָנֹכִי, שֶׁנִזְהַרְתִּי מִפְּנֵי הָאֲדָמָה, כְּמִפְּנֵי זוֹמֶמֶת רָעָה, בְּשָׁעָה שֶׁהַיָּם, שֶׁבּוֹ בָטַחְתִּי, הָיָה מְסֻכָּן הַרְבֵּה יוֹתֵר.’",
            "＊ כֵּן הוּא לְעִתִּים קְרוֹבוֹת, בְּנִגּוּד לְדַעְתֵּנוּ, שֶׁהָעִנְיָנִים, אֲשֶׁר נִרְאוּ קָשִׁים בְּעֵינֵינוּ, מְבִיאִים לָנוּ טוֹבָה, בְּעוֹד אֲשֶׁר הָעִנְיָנִים, שֶׁבָּטַחְנוּ בָהֶם, מִתְגַּלִּים כְּמַזִּיקִים."
        ]
    ],
    "קסז-הצבי-הארי-במערה": [
        166,
        [
            "קסז: הצבי הארי במערה",
            "צְבִי אֶחָד בָּרַח מִפְּנֵי הַצַּיָּדִים וְהִגִּיעַ לִמְעָרָה, שֶׁבָּהּ נִמְצָא אַרְיֵה. נִכְנַס לְתוֹכָהּ, כְּדֵי לִמְצֹא בָהּ מַחֲבוֹא. כְּשֶׁתָּפַס אוֹתוֹ הָאֲרִי לְטָרְפוֹ, אָמַר: 'אָכֵן בִּישׁ-מַזָּל אָנֹכִי, שֶׁבָּרַחְתִּי מִפְּנֵי בְנֵי-אָדָם וּמָסַרְתִּי אֶת עַצְמִי בִּידֵי חַיָּה טוֹרֶפֶת!’",
            "＊ כֵּן הוּא לְעִתִּים בִּבְנֵי-אָדָם, שֶׁמִּפַּחַד סַכָּנָה קְטַנָּה קוֹפְצִים לְתוֹךְ סַכָּנָה גְדוֹלָה."
        ]
    ],
    "קסח-הצבי-והגפן": [
        167,
        [
            "קסח: הצבי והגפן",
            "צְבִי אֶחָד בָּרַח מִפְּנֵי הַצַּיָּדִים וְהִתְחַבֵּא תַּחַת גֶּפֶן. כְּשֶׁהַצַּיָּדִים הִתְרַחֲקוּ קְצָת, חָשַׁב הַצְּבִי, שֶׁהוּא כְּבָר פָּטוּר מֵהֶם לְגַמְרֵי וְהִתְחִיל לֶאֱכֹל אֶת עֲלֵי הַגֶּפֶן. לְקוֹל רִשְׁרוּש הֶעָלִים פָּנוּ הַצַּיָּדִים לַאֲחוֹרֵיהֶם, וּבְשַׁעֲרָם שֶׁאֵיזוֹ בְרִיָּה מִסְתַּתֶּרֶת תַּחַת הֶעָלִים – כְּמוֹ שֶׁהַדָּבָר הָיָה בֶּאֱמֶת – יָרוּ אֶת חִצֵּיהֶם וְהָרְגוּ אֶת הַצְּבִי. בִּשְׁעַת מוֹתוֹ אָמַר הַצְּבִי כַּדְּבָרִים הָאֵלֶּה: ‘אָכֵן רָאוּי אֲנִי לְמַה שֶּׁבָּא עָלַי. לֹא צָרִיךְ הָיִיתִי לִפְגֹּעַ בְּזוֹ שֶׁהִצִּילַתְנִי.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַפּוֹגְעִים לְרָעָה בְּאַנְשֵׁי חַסְדָּם מְקַבְּלִים עָנְשָׁם מִידֵי הָאֵל."
        ]
    ],
    "קסט-הצבי-ליד-המעין-והארי": [
        168,
        [
            "קסט: הצבי ליד המעין והארי",
            "צְבִי שֶׁתְּקָפוֹ צָמָא נִזְדַּמֵּן אֵצֶל אַחַד הַמַּעְיָנוֹת. רָאָה בִּשְׁעַת שְׁתִיָּה אֶת בָּבוּאָתוֹ בַּמָּיִם וְשָׂמַח עַל קַרְנָיו, שֶׁהֵן גְּדוֹלוֹת וַעֲנֵפוֹת, אַךְ הִצְטַעֵר מְאֹד עַל רַגְלָיו שֶׁהֵן דַּקּוֹת וְחַלָּשׁוֹת. עוֹד הוּא שָׁקוּעַ בְּמַחְשְׁבוֹתָיו, וְהִנֵּה הוֹפִיעַ אֲרִי וְהֵחֵל לִרְדֹּף אַחֲרָיו. בָּרַח הַצְּבִי וְהִתְרַחֵק הַרְבֵּה מִן הָאֲרִי, שֶׁהֲרֵי כֹּחוֹ שֶׁל הַצְּבִי בְּרַגְלָיו, וְאִלּוּ עֻזּוֹ שֶׁל הָאֲרִי בִּלְבָבוֹ. כָּל זְמַן שֶׁהָיָה מִישׁוֹר בְּלִי עֵצִים נִצַּל הַצְּבִי בְּרִיצָתוֹ, אוּלָם כְּשֶׁהִגִּיעַ לְמָקוֹם מְכֻסֶּה עֵצִים, מִיָּד נֶאֶחְזוּ קַרְנָיו בַּעֲנָפִים, וְהוּא נִתְפַּס בְּכַפּוֹת הָאַרְיֵה. לִפְנֵי שֶׁעָמַד לְהִטָּרֵף אָמַר אֶל נַפְשׁוֹ: ‘אוֹי וַאֲבוֹי לִי, אוֹתָן שֶׁעָמְדוּ לְהַסְגִּירֵנִי, עַל יְדֵיהֶן נִצַּלְתִּי, וְאֵלוּ שֶׁבָּטַחְתִּי בָהֶן בִּטָּחוֹן רַב, בְּעֶטְיָן הִנְנִי הוֹלֵךְ לָמוּת!’",
            "＊ כֵּן יִקְרֶה לְעִתִּים קְרוֹבוֹת בִּשְׁעַת סַכָּנָה, שֶׁהַיְדִידִים הַמְפֻקְפָּקִים בְּעֵינֶיךָ מַצִּילִים אוֹתְךָ, וְאִלּוּ אוֹתָם שֶׁאַתָּה מַאֲמִין בָּהֶם בְּיוֹתֵר – בּוֹגְדִים בְּךָ."
        ]
    ],
    "קע-ציד-הצפרים-והחסידה": [
        169,
        [
            "קע: ציד-הצפרים והחסידה",
            "צַיַּד-צִפֳּרִים, שֶׁפָּרַשׂ אֶת רִשְׁתּוֹ לָצוּד עֲגוּרִים, הִתְיַצֵּב מֵרָחוֹק וְצִפָּה לְצַיִד. נִלְכְּדָה יַחַד עִם הָעֲגוּרִים גַם חֲסִידָה. רָץ הַצַּיָּד וְלָקַח גַּם אוֹתָהּ יַחַד עִם הָעֲגוּרִים. בִּקְּשָׁה מִמֶּנּוּ הַחֲסִידָה שֶׁיְּשַׁלְּחֶנָּה לַחָפְשִׁי, בְּאָמְרָהּ, שֶׁלֹא זוֹ בִּלְבַד שֶׁאֵין הִיא מַזִּיקָה לִבְנֵי-אָדָם, אֶלָּא שֶׁהִיא אַף מוֹעִילָה לָהֶם בְּיוֹתֵר, שֶׁהִיא תוֹפֶסֶת וְאוֹכֶלֶת אֶת הַנְּחָשִׁים וְאֶת שְׁאָר הַשְּׁרָצִים הַזּוֹחֲלִים. עָנָה הַצַּיָּד: ‘אַף אִם אֵין אַתְּ חוֹטֵאת כְּלָל וּכְלָל, מִכָּל מָקוֹם רְאוּיָה אַתְּ לְעֹנֶשׁ – עַל עֶצֶם הַדָּבָר, שֶׁיָּשַׁבְתְּ בְּמוֹשַׁב רְשָׁעִים.’",
            "＊ כֵּן שׂוּמָה גַּם עָלֵינוּ לִבְרֹחַ מֵחֶבְרַת רְשָׁעִִים, שֶׁלֹא נֵרָאֶה שׂוּתָפִים לְמַעֲשֵׂיהֶם הָרָעִים."
        ]
    ],
    "קעא-ציד-הצפרים-יוני-הבר-ויוני-הבית": [
        170,
        [
            "קעא: ציד-הצפרים, יוני-הבר ויוני-הבית",
            "צַיָּד אֶחָד פָּרַשׂ רֶשֶׁת וְקָשַׁר אֵלֶיהָ אֲחָדוֹת מִיּוֹנֵי-הַבַּיִת. אַחַר כָּךְ הִתְיַצֵּב מֵרָחוֹק וְחִכָּה לַאֲשֶׁר יָבוֹא. בָּאוּ יוֹנֵי-הַבָּר, הִתְקָרְבוּ אֶל יוֹנֵי-הַבַּיִת וְנֶאֶחְזוּ בְּחוּטֵי הָרֶשֶׁת. רָץ אֲלֵיהֶן הַצַּיָּד לְקַחְתָּן. הוֹכִיחוּ יוֹנֵי-הַבָּר אֶת יוֹנֵי-הַבַּיִת עַל שֶׁלֹא גִלּוּ לָהֶן אֶת דְּבַר הַמִּרְמָה, אַף-עַל-פִּי שֶׁהֵן בְּנוֹת מִשְׁפָּחָה אַחַת. עָנוּ לָהֶן יוֹנֵי-הַבַּיִת: ‘מוּטָב לָנוּ לְהִשָּׁמֵר מִפְּנֵי אֲדוֹנֵנוּ מִלִּמְצֹא חֵן בְּעֵינֵי קְרוֹבֵינוּ וּשְׁאֵרֵי-בְשָׂרֵנוּ’.",
            "＊ כֵּן אֵין לְגַנּוֹת אֶת הַמְשָׁרְתִים, אִם בְּשֶׁל אַהֲבַת אֲדוֹנֵי הַבַּיִת הֵם מְזַלְזְלִים בְּאַהֲבַת קְרוֹבֵי-בְשָׁרָם."
        ]
    ],
    "קעב-ציד-הצפרים-והעפרוני-המצויץ": [
        171,
        [
            "קעב: ציד-הצפרים והעפרוני המצויץ",
            "צַיָּד אֶחָד עָמַד וְטָמַן פַּח לַצִּפֳּרִים. רָאָה עֶפְרוֹנִי אֶת הַדָּבָר מֵרָחוֹק וּשְׁאֵלוֹ לְפֶשֶׁר מַעֲשֵׂהוּ. אָמַר הַצַּיָּד שֶׁהוּא בּוֹנֶה עִיר. לְאַחַר מִכֵּן הִתְרַחֵק מִשָׁם וְהִסְתַּתֵּר. הֶאֱמִין הָעֶפְרוֹנִי לְדִבְרֵי הָאִישׁ, הִתְקָרֵב לַפַּח וְנִלְכַּד בּוֹ. כְּשֶׁבָּא הַצַּיָּד בִּמְרוּצָה לְקַחְתּוֹ, אָמַר לוֹ הָעֶפְרוֹנִי: ‘הוֹ, בֶּן-אָדָם, אִם כָּזֹאת הִיא הָעִיר שֶׁאַתָּה בוֹנֶה, לֹא תִמְצָא בִשְׁבִילָהּ תּוֹשָׁבִים רַבִּים!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בָתִּים וְעָרִים מִתְרוֹקְנִים מִתּוֹשָׁבֵיהֶם, אִם הָעוֹמְדִים בְּרֹאשָׁם הֵם קְשִׁיחֵי-לֵב."
        ]
    ],
    "קעג-ציד-הצפרים-והקורא": [
        172,
        [
            "קעג: ציד-הצפרים והקורא",
            "אֶל צַיָּד-צִפֳּרִים אֶחָד בָּא אוֹרֵחַ בְּשָׁעָה מְאֻחֶרֶת. מִכֵּיוָן שֶׁלֹּא הָיָה לוֹ מָה לָשִׂים לְפָנָיו, פָּנָה אֶל הַקּוֹרֵא הַמְאֻלָּף שֶׁהָיָה עִמּוֹ בַבַּיִת וְאָמַר לְשָׁחֳטוֹ. הוֹכִיחַ אוֹתוֹ הַקּוֹרֵא עַל פָּנָיו, שֶׁכְּפוּי-טוֹבָה הוּא, כִּי הֲרֵי הַרְבֵּה נֶעֱזַר בּוֹ בַּקּוֹרֵא, שֶׁמָּשַׁךְ אֶת בְּנֵי מִינוֹ וּמְסָרָם בְּיָדָיו, וְעַתָּה הוּא הוֹלֵךְ לַהֲמִיתוֹ. עָנָהוּ הַצַּיָּד: ‘מִשּׁוּם כָּךְ דַּוְקָא אֶשְׁחַט אוֹתְךָ, שֶׁאֵין אַתָּה חָס אֲפִלּוּ עַל בְּנֵי מִשְׁפַּחְתֶּךָ.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַבּוֹגְדִים בִּקְרוֹבֵיהֶם שְׂנוּאִים לֹא רַק עַל אֵלֶּה שֶׁגָּרְמוּ לָהֶם רָעָה, אֶלָּא אַף עַל אֵלֶּה שֶׁלְּטוֹבָתָם בָּגְדוּ בֶגֶד."
        ]
    ],
    "קעד-הציקדה-והנמלים": [
        173,
        [
            "קעד: הציקדה והנמלים",
            "בִּימוֹת הַחֹרֶף נִתְרַטְּבוּ גַרְגְּרֵי-הַבָּר וְהַנְּמָלִים טָרְחוּ וְיִבְּשׁוּ אוֹתָם. צִיקָדָה אַחַת שֶׁהָיְתָה רְעֵבָה בִּקְּשָׁה מֵהֶן דְּבַר-אֹכֶל. אָמְרוּ לָהּ הַנְּמָלִים: ‘מִשּׁוּם-מָה לֹא צָבַרְתְּ גַּם אַתְּ מְזוֹנוֹת בִּימוֹת הַקַּיִץ?’ עָנְתָה לָהֶן: ‘לֹא הִתְבַּטַּלְתִּי, אֶלָּא שַׁרְתִּי שִׁירִים עֲרֵבִים’. צָחֲקוּ הַנְּמָלִים וְאָמְרוּ: ‘אִם שַׁרְתְּ בַּקַּיִץ, צְאִי בַחֹרֶף בִּמְחוֹלוֹת!’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאֵין לִנְהֹג זִלְזוּל בְּשׁוּם עִנְיָן, כְּדֵי שֶׁלֹּא לָבוֹא לִכְלַל יִסּוּרִים וְסַכָּנוֹת."
        ]
    ],
    "קעה-הציקדה-והשועל": [
        174,
        [
            "קעה: הציקדה והשועל",
            "צִיקָדָה אַחַת שָׁרָה בְּשִׁבְתָּהּ עַל עֵץ גָּבֹהַּ. שׁוּעָל, שֶׁרָצָה לְטָרְפָהּ, הִמְצִיא תַחְבּוּלַת עָרְמָה כָּזֹאת: הוּא הִתְיַצֵּב מוּל הָעֵץ, הִתְפַּעֵל מִקּוֹלָהּ הַיָּפֶה שֶׁל הַצִּיקָדָה וּבִקֵּשׁ מִמֶּנָּה לָרֶדֶת, בְּאָמְרוֹ, כִּי הוּא מִשְׁתּוֹקֵק לִרְאוֹת, אֵיזוֹהִי הַבְּרִיָּה, שֶׁיֵּשׁ לָהּ קוֹל נֶהְדָּר כָּל-כָּךְ. הֵבִינָה הַצִּיקָדָה אֶת עָרְמָתוֹ, קָטְפָה עָלֶה מִן הָעֵץ וְזָרְקָה לְמַטָּה. כְּשֶׁרָץ הַשּׁוּעָל אֶל הֶעָלֶה בְּחָשְׁבוֹ, שֶׁזוֹהִי הַצִּיקָדָה, אָמְרָה לוֹ: ‘טָעוּת הָיְתָה בְיָדְךָ, הַשּׁוּעָל, אִם חָשַׁבְתָּ שֶׁאֵרֵד אֵלֶיךָ. מִשָּׁעָה שֶׁרָאִיתִי כַּנְפֵי צִיקָדָה בְּפִרְשׁוֹ שֶׁל שׁוּעָל, הִנְנִי נִזְהֶרֶת מִפְּנֵי שׁוּעָלִים’.",
            "＊ מִכָּאן, שֶׁאֲנָשִׁים נְבוֹנִים לוֹמְדִים לֶקַח מֵהָאֲסוֹנוֹת הַבָּאִים עַל חַבְרֵיהֶם."
        ]
    ],
    "קעו-הצפע-ונחש-המים": [
        175,
        [
            "קעו: הצפע ונחש-המים",
            "צֶפַע הָיָה בָא לִבְאֵר אַחַת לִשְׁתּוֹת מִמֵּימֶיהָ. נְחַשׁ-מַיִם שֶׁשָּׁכַן בְּאוֹתוֹ מָקוֹם הָיָה מַפְרִיעַ לוֹ מִתּוֹךְ כַּעַס, שֶׁאֵינוֹ מִסְתַּפֵּק בְּחֶלְקוֹ, אֶלָּא נִכְנָס לִתְחוּם מִחְיָתוֹ. כְּשֶׁגָּבְרָה הַמַּחֲלֹקֶת, הִסְכִּימוּ בֵינֵיהֶם לְהִלָּחֵם זֶה בָזֶה, וּמִי שֶׁיְּנַצֵּחַ, יִפְּלוּ בְחֶלְקוֹ גַּם הַמַּיִם וְגַם הַיַּבָּשָׁה, וְקָבְעוּ אֶת מוֹעֵד הַקְּרָב. הַצְּפַרְדְּעִים שֶׁשָּׂנְאוּ אֶת נְחַשׁ-הַמַּיִם, בָּאוּ אֶל הַצֶּפַע וְחִזְּקוּ אֶת רוּחוֹ, בְּהַכְרִיזָן שֶׁתִּהְיֶינָה לוֹ לְעֵזֶר בְּמִלְחַמְתּוֹ. כְּשֶׁהִתְחִיל הַקְּרָב, הִשְׂתָּעֵר הַצֶּפַע עַל נְחַשׁ-הַמַּיִם, וְהַצְפַרְדְּעִים, שֶׁלֹא יָכְלוּ לַעֲשׂוֹת שׁוּם דָּבָר אַחֵר, קִרְקְרוּ בְּקוֹל רָם. לְאַחַר שֶׁנִּצַּח הַצֶּפַע, טָעַן כְּנֶגְדָּן, שֶׁלֹּא זוֹ בִלְבַד שֶׁלֹּא עָזְרוּ לוֹ בַּמִּלְחָמָה, כְּפִי שֶׁהִבְטִיחוּ לוֹ, אֶלָּא עוֹד שָׁרוּ בִּשְׁעַת מַעֲשֶׂה. עָנוּ לוֹ הַצְּפַרְדְּעִים: ‘הֲלֹא תֵדַע לְךָ, שֶׁעֶזְרָתֵנוּ אֵינָה נִתֶּנֶת בְּיָדַיִם, אֶלָּא בְקוֹל בִּלְבַד.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בְמָקוֹם שֶׁיֵּשׁ צֹרֶךְ בְּיָדַיִם, לֹא תוֹעִיל כָּל עֶזְרָה בִּדְבַר שְׂפָתַיִם."
        ]
    ],
    "קעז-הצפע-והפצירה": [
        176,
        [
            "קעז: הצפע והפצירה",
            "צֶפַע אֶחָד נִכְנַס לְבֵית-מְלָאכְתּוֹ שֶׁל נַפָּח וּבִקֵּשׁ מֵאֵת הַכֵּלִים נִדְבַת-יָד. לְאַחַר שֶׁקִּבֵּל מֵאֲחָדִים מֵהֶם, הִגִּיעַ אֶל הַפְּצִירָה וּבִקֵּשׁ גַּם מִמֶּנָּה, שֶׁתִּתֵּן לוֹ מַשֶׁהוּ. עָנְתָה לוֹ הַפְּצִירָה: ‘אֵינְךָ אֶלָּא שׁוֹטֶה, אִם אַתָּה מַעֲלֶה עַל דַּעְתְּךָ, שֶׁתְּקַבֵּל מִמֶּנִּי דָּבָר, שֶׁהֲרֵי אֵין טִבְעִי לָתֵת, אֶלָּא לָקַחַת מֵאֵת הַכֹּל’.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי לַשָּׁוְא הִיא טִרְחָתָם שֶׁל הָאֲנָשִׁים, הָאוֹמְרִים לְהַרְוִיחַ מַשֶּׁהוּ אֵצֶל הַקַּמְצָנִים."
        ]
    ],
    "קעח-הצפרדעים-באגם": [
        177,
        [
            "קעח: הצפרדעים באגם",
            "שְׁתֵּי צְפַרְדְּעִים שָׁכְנוּ בְּתוֹךְ אֲגַם אֶחָד. כְּשֶׁהִגִּיעַ הַקַּיִץ וְיִבֵּשׁ אֶת הַמַּיִם בְּתוֹכוֹ, עָזְבוּ אוֹתוֹ וְהָלְכוּ לְחַפֵּשׂ מָקוֹם אַחֵר. נִזְדַּמְנָה לָהֶם בְּאֵר עֲמֻקָּה. כְּשֶׁרָאוּהָ אָמְרָה הָאַחַת לַחֲבֶרְתָּהּ: ‘בּוֹאִי, נֵרֵד יַחְדָּו לַבְּאֵר הַזֹּאת!’ עָנְתָה הַשְּׁנִיָּה וְאָמִרָה: ‘אֲבָל מַה נַּעֲשֶׁה, אִם יִיבְשׁוּ הַמַּיִם גַּם כָּאן? כֵּיצַד נוּכַל לַעֲלוֹת?’",
            "＊ מָשָׁל זֶה בָּא לְלַמְּדֵנוּ, שֶׁאֵין לָגֶשֶׁת לָעִנְיָנִים מִתּוֹךְ פְּזִיזוּת וְקַלּוּת-דַּעַת."
        ]
    ],
    "קעט-הצפרדעים-שגרו-בשכנות": [
        178,
        [
            "קעט: הצפרדעים שגרו בשכנות",
            "שְׁתֵּי צְפַרְדְּעִים שָׁכְנוּ בְּקִרְבַת מָקוֹם: אַחַת יָשְׁבָה בְּתוֹךְ אֲגַם עָמֹק מְרֻחָק מֵהַדֶּרֶךְ, וְהַשְּׁנִיָּה – בְּתוֹךְ שְׁלוּלִית שֶׁעַל גַּבֵּי הַדֶּרֶךְ. בִּקְּשָׁה הַצְּפַרְדֵּעַ שֶׁבָּאֲגַם מֵאֵת חֲבֶרְתָּהּ שֶׁתַּעֲבֹר לָשֶׁבֶת אִתָּהּ, שֶׁתִּחְיֶה חַיִּים טוֹבִים וּשְׁקֵטִים יוֹתֵר, וְאוּלָם זוֹ לֹא נֶעֶנְתָה לָהּ, בְּאָמְרָה שֶׁקָּשֶׁה לָהּ לַעֲקֹר מִן הַמָּקוֹם שֶׁהִיא רְגִילָה בוֹ, עַד שֶׁקָּרָה הַמִּקְרֶה וְעָבְרָה שָׁם עֲגָלָה וְדָרְסָה אוֹתָהּ.",
            "＊ כֵּן הוּא בִּבְנֵי-אָדָם, הַמִּתְעַסְּקִים בְּהַבְלֵי שָׁוְא, שֶׁהֵם כָּלִים וְאוֹבְדִים קֹדֶם שֶׁנִּפְנִים לְמַעֲשִׁים טוֹבִים."
        ]
    ],
    "קפ-הצפרדעים-והליוס": [
        179,
        [
            "קפ: הצפרדעים והליוס",
            "בַּקַּיִץ חָגְגוּ אֶת חַג חֲתֻנָּתוֹ שֶׁל הֵלִיּוֹס. הִתְעַנְּגוּ עַל כָּךְ כָּל בַּעֲלֵי-הַחַיִּים, וְגַם הַצְפַרְדְּעִים צָהֲלוּ וְשָׂמְחוּ. אָמְרָה אַחַת מֵהֶן: ‘הוֹ, טִפְּשׁוֹת, עַל מָה אַתֶּן צוֹהֲלוֹת? הֵן בִּהְיוֹת הֵלִיּוֹס לְבַדּוֹ יִבֵּשׁ אֶת כָּל הַבִּצָּה, מֵעַתָּה שֶׁיִּשָּׂא אִשָּׁה וְיוֹלִיד בֵּן בְּדוֹמֶה לוֹ – מִי יוֹדֵעַ, מָה רָעָה עוֹד צְפוּיָה לָנוּ?’",
            "מִכָּאן, שֶרַבִּים קַלֵּי-הַדַּעַת הַשְּׂמֵחִים לְעִנְיָנִים, שֶׁאֵין בָּהֶם כָּל הֲנָאָה."
        ]
    ],
    "קפא-הצפרדעים-המבקשות-להן-מלך": [
        180,
        [
            "קפא: הצפרדעים המבקשות להן מלך",
            "הַצְפַרְדְּעִים סָבְלוּ מִן הַהֶפְקֵרוּת שֶׁבְּתוֹכָן וְשָׁלְחוּ שְׁלִיחִים אֶל זֶוְסְ, שֶׁיָּשִׂים עֲלֵיהֶן מֶלֶךְ. רָאָה זֶוְסְ אֶת תְּמִימוּתָן וְהִשְׁלִיךְ לָהֶן בּוּל-עֵץ לְתוֹךְ הָאֲגַם. תְּחִלָּה נִבְהֲלוּ הַצְפַרְדְּעִים מִעֹצֶם הַמַּכָּה וְצָלְלוּ אֶל תַּחְתִּית הָאֲגַם. אוּלָם אַחַר כָּך, כְּשֶׁהָיָה הָעֵץ מֻנָּח בְּלִי תְנוּעָה, עָלוּ לְמַעְלָה וְהֵחֵלוּ לְזַלְזֵל בּוֹ וְהִגִּיעוּ לִידֵי כָךְ, שֶׁעָלוּ וְיָשְׁבוּ עַל גַּבָּיו. הִצְטַעֲרוּ הַצְפַרְדְּעִים, שֶׁהֵן מְקֻפָּחוֹת בִּהְיוֹת לָהֶן מֶלֶךְ כָּזֶה וּבָאוּ שֵׁנִית אֶל זֶוְסְ וּבִקְשׁוּ מִמֶּנּוּ שֶׁיַּחֲלִיף לָהֶן אֶת הַשַּׁלִּיט בְּאַחֵר, הוֹאִיל וְהַקּוֹדֵם הוּא נִרְפֶּה בְּיוֹתֵר. כָּעַס עֲלֵיהֶן זֶוְסְ וְשָׁלַח לָהֶן נְחַשׁ-מַיִם, שֶׁתְּפָסָן וּטְרָפָן.",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי מוּטָב שֶׁיִּהְיוּ הַמּוֹשְׁלִים נִרְפִּים וְלֹא רְשָׁעִים, מִשֶּׁיִהְיוּ זְרִיזִים וּפוֹעֲלֵי-אָוֶן."
        ]
    ],
    "קפב-הצפרדעים-הרופאה-והשועל": [
        181,
        [
            "קפב: הצפרדעים, הרופאה והשועל",
            "בַּאֲגַם אֶחָד יָשְׁבָה צְפַרְדֵּעַ, שֶׁהִכְרִיזָה עַל עַצְמָהּ בְּאָזְנֵי כָל בַּעֲלֵי הַחַיִּים: ‘אֲנִי רוֹפְאָה וּבְקִיאָה בִּרְפוּאוֹת’. שָׁמַע הַשּׁוּעָל וְאָמַר לָהּ: ‘כֵּיצַד תּוֹשִׁיעִי אֲחֵרִים, בְּשָׁעָה שֶׁאַתְּ בְּעַצְמֵךְ צוֹלַעַת, וְאֵין אַתְּ מְרַפֵּאת אֶת עַצְמֵךְ?’",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, שֶׁמִּי שֶׁהוּא בְּעַצְמוֹ חֲסַר חִנּוּךְ וְהַשְׂכָּלָה, כֵּיצַד יוּכַל לְחַנֵּךְ אֲחֵרִים?"
        ]
    ],
    "קפג-הצרעה-והנחש": [
        182,
        [
            "קפג: הצרעה והנחש",
            "צִרְעָה אַחַת יָשְׁבָה עַל רֹאשׁוֹ שֶׁל נָחָשׁ וְגָרְמָה לוֹ עִנּוּיִים, בְּנָקְרָהּ בּוֹ בְּלִי הֶרֶף בְּעֻקְצָהּ. כְּשֶׁגָּבְרוּ יִסּוּרָיו וְלִנְּקֹם בְּאוֹיְבוֹ לֹא הָיָה לְאֵל יָדוֹ, שָׂם אֶת רֹאשׁוֹ תַּחַת אוֹפַן שֶׁל עֲגָלָה וְכָךְ נִסְפָּה יַחַד עִם הַצִּרְעָה.",
            "＊ הַמָשָׁל מְלַמֵּד, כִּי יֵשׁ אֲנָשִׁים הַבּוֹחֲרִים בַּמָּוֶת, וּבִּלְבַד שֶׁאוֹיְבֵיהֶם יָמוּתוּ יַחַד אִתָּם."
        ]
    ],
    "קפד-הצרעות-הקוראים-והאכר": [
        183,
        [
            "קפד: הצרעות, הקוראים והאכר",
            "הַצְּרָעוֹת וְהַקּוֹרְאִים, שֶׁהֵצִיק לָהֶם הַצָּמָא, בָּאוּ אֶל אִכָּר וּבִקְּשׁוּ מִמֶּנּוּ לִשְׁתּוֹת, בְּהַבְטִיחָם כִּי יְשַׁלְּמוּ לוֹ טוֹבָה תַּחַת הַמַּיִם שֶׁיִּתֵּן לָהֶם: הַקּוֹרְאִים יַעַדְרוּ אֶת הַגְּפָנִים, וְהַצְּרָעוֹת תַּעֲמֹדְנָה מִסָּבִיב וּבְעֻקְצֵיהֶן תְּגָרֵשְׁנָה אֶת הַגַּנָּבִים. אָמַר לָהֶן הָאִכָּר: ‘צֶמֶד שְׁוָרִים יֵשׁ לִי, שֶאֵינָם מַבְטִיחִים דָּבָר, וְהֵם עוֹשִׂים אֶת הַכֹּל. מוּטָב שֶׁאֶתֵּן לָהֶם מִשֶּׁאֶתֵּן לָכֶם.’",
            "＊ מָשָׁל זֶה הוּא כְּלַפֵּי הַנְּבָלִים, הַמַּבְטִיחִים לַעֲשׂוֹת טוֹבָה וְהֵם גּוֹרְמִים נְזָקִים גְּדוֹלִים."
        ]
    ],
    "קפה-הקוליאס-שברח": [
        184,
        [
            "קפה: הקוליאס שברח",
            "אָדָם אֶחָד תָּפַס קוֹלִיאָס, קָשַׁר מְשִׁיחָה שֶׁל פִּשְׁתָּן אֶל רַגְלוֹ וּמְסָרוֹ לְיַלְדּוֹ. לֹא הִסְתַּגֵּל הָעוֹף לְחֶבְרַת בְּנֵי-הָאָדָם, וּכְשֶׁנִּשְׁאַר רֶגַע קַל חָפְשִׁי בָּרַח וְחָזַר אֶל קִנּוֹ. אוּלָם הַחוּט שֶׁבְּרַגְלוֹ נִסְתַּבֵּךְ בֵּין הָעֲנָפִים, עַד שֶׁלֹּא יָכֹל לְהִתְרוֹמֵם מִמְּקוֹמוֹ. כְּשֶׁקָּרַב קִצּוֹ, אָמַר אֶל נַפְשׁוֹ: ‘אָכֵן אֻמְלָל אָנֹכִי, שֶׁמִּתּוֹךְ שֶׁלֹּא יָכֹלְתִּי לִסְבֹּל עַבְדוּת אֵצֶל בְּנֵי-אָדָם, לֹא נִזְהַרְתִּי וְהֵבֵאתִי כְּלָיָה עַל עַצְמִי!’",
            "＊ מָשָׁל זֶה מַתְאִים לְאוֹתָם אֲנָשִׁים, שֶׁבִּרְצוֹתָם לְהַצִּיל אֶת נַפְשָׁם מִפְּגָעִים קְטַנִּים, אֵינָם נִזְהָרִים וְנוֹפְלִים לְתוֹךְ פֻּרְעָנֻיּוֹת גְּדוֹלוֹת."
        ]
    ],
    "קפו-הקוליאס-והיונים": [
        185,
        [
            "קפו: הקוליאס והיונים",
            "קוֹלִיאָס אֶחָד רָאָה אֶת הַיּוֹנִים בַּשּׁוֹבָךְ, שֶׁהֵן נִזּוֹנוֹת יָפֶה, הָלַךְ וְהִלְבִּין אֶת עַצְמוֹ וּבָא אֲלֵיהֶן, כְּדֵי לָקַחַת חֵלֶק בִּסְעֻדָּתָן. הַלָּלוּ, כָּל זְמַן שֶׁשָׁתַק, חֲשָׁבוּהוּ לְיוֹנָה וְהֶחֱזִיקוּהוּ בְּתוֹכָן. אוּלָם פַּעַם אַחַת שָׁכַח וּפָלַט קוֹל מִגְּרוֹנוֹ. כֵּיוָן שֶׁקּוֹלוֹ הָיָה זָר לָהֶן, קָמוּ עָלָיו וְגֵרְשׁוּהוּ. לְאַחַר שֶׁנִּשְׁלְלוּ מִמֶּנּוּ הַמְּזוֹנוֹת שֶׁבַּשּׁוֹבָךְ, הָלַךְ וְחָזַר אֶל בְּנֵי מִינוֹ. אוּלָם אֵלֶּה לֹא הִכִּירוּ אוֹתוֹ בִּגְלַל צֶבַע נוֹצוֹתָיו וְדָחוּהוּ מִקִּרְבָּם. יָצָא אֵפוֹא, שֶׁבִּגְלַל שְׁאִיפָתוֹ לִשְׁנֵי שֻׁלְחָנוֹת לֹא זָכָה אֲפִלּוּ בְּשֻׁלְחָן אֶחָד.",
            "＊ שֶׁכֵּן גַּם עָלֵינוּ לְהִסְתַּפֵּק בְּמַה שֶׁיֵּשׁ לָנוּ, מִתּוֹךְ מַחֲשָׁבָה, שֶׁהָרְדִיפָה אַחַר הַבֶּצַע לֹא זוֹ בִּלְבַד שֶׁאֵין בָּהּ כָּל תּוֹעֶלֶת, אֶלָּא לְעִתִּים קְרוֹבוֹת הִיא גוֹזֶלֶת גַּם אֶת הַנִּמְצָא בְּעַיִן."
        ]
    ],
    "קפז-הקוליאס-והעופות": [
        186,
        [
            "קפז: הקוליאס והעופות",
            "זֶוְסְ רָצָה לְהַמְלִיךְ מֶלֶךְ עַל הָעוֹפוֹת. הוֹעִיד לָהֶם זְמַן, שֶׁיִּתְכַּנְּסוּ כֻּלָּם, וְאָז יַעֲמִיד עֲלֵיהֶם לְמֶלֶךְ אֶת זֶה שֶׁיִּמָּצֵא יְפֵה-מַרְאֶה בְּיוֹתֵר. בָּאוּ הָעוֹפוֹת אֶל אַחַד הַנְּהָרוֹת וְהִתְרַחֲצוּ שָׁם. רָאָה הַקּוֹלִיאָס אֶת בָּבוּאָתוֹ, וְהִנֵּה לֹא תֹאַר לוֹ וְלֹא הָדָר – הָלַךְ וְלִקֵּט אֶת הַנּוֹצוֹת, שֶׁנָּשְׁרוּ מֵהָעוֹפוֹת, וְהִדְבִּיק אוֹתָן לְעַצְמוֹ. נִתְיַפָּה מִכָּל הַצִּפֳּרִים. כְּשֶׁהִגִּיעַ הַיּוֹם הַמְיֻעָד בָּאוּ כָּל הָעוֹפוֹת אֶל זֶוְסְ, וּבֵינֵיהֶם גַּם הַקּוֹלִיאָס, שֶׁנַּעֲשָׂה רַבְגּוֹנִי בְּיוֹתֵר. כְּשֶׁרָצָה זֶוְסְ לְהַכְרִיז עַל הַקּוֹלִיאָס כְּמֶלֶךְ בַּעֲלֵי-הַכָּנָף בִּגְלַל רֹב הֲדָרוֹ, כָּעֲסוּ כָּל הָעוֹפוֹת, וְכָל אֶחָד מֵהֶם חָזַר וְנָטַל אֶת הַנּוֹצָה שֶׁנָּשְׁרָה מִמֶּנּוּ. נִתְעַרְטֵל הַקּוֹלִיאָס וְחָזַר לְקַדְמוּתוֹ.",
            "＊ הוּא הַדָּבָר בַּאֲנָשִׁים בַּעֲלֵי חוֹבוֹת: כָּל זְמַן שֶׁכַּסְפָּם שֶׁל אֲחֵרִים בִּידֵיהֶם, הֵם נִרְאִים כְּבַעֲלֵי-חֲשִׁיבוּת, אוּלָם לְאַחַר שֶׁהֵם מַחֲזִירִים חוֹבוֹתֵיהֶם, הֵם חוֹזְרִים וְנִרְאִים כְּמוֹ שֶׁהָיוּ בַּתְּחִלָּה."
        ]
    ],
    "קפח-הקוליאס-והעורבים": [
        187,
        [
            "קפח: הקוליאס והעורבים",
            "קוֹלִיאָס אֶחָד, שֶׁהָיָה גָדוֹל וְשָׁמֵן מֵאֶחָיו הִתְיַחֵס בְּבוּז לִבְנֵי מִינוֹ וְהָלַךְ אֶל הָעוֹרְבִים וּבִקֵּשׁ מֵהֶם שֶׁיְּקַבְּלוּהוּ לְחֶבְרָתָם. אוּלָם בְּעֵינֵיהֶם שֶׁל הָעוֹרְבִים נִרְאוּ גַּם קוֹלוֹ וְגַם מַרְאֵהוּ מְשֻׁנִּים, וְהֵם הִכּוּהוּ וְגֵרְשׁוּהוּ מִתּוֹכָם. לְאַחַר שֶׁהָעוֹרְבִים דָּחוּהוּ חָזַר הַקּוֹלִיאָס אֶל בְּנֵי מִינוֹ, אוּלָם אֵלֶּה לֹא אָבוּ לְקַבְּלוֹ, שֶׁהָיוּ נִרְגָּזִים עַל גַּאֲוָתוֹ וְהִתְנַשְּׂאוּתוֹ. יָצָא אֵפוֹא, שֶׁהָיָה מְגֹרָשׁ מֵחֶבְרָתָם שֶׁל אֵלּוּ וְשֶׁל אֵלּוּ גַּם יָחַד.",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם, הָעוֹזְבִים אֶת מוֹלַדְתָּם וּמַעְדִּיפִים עָלֶיהָ אַרְצוֹת-נֵכָר. שָׁם אֵינָם זוֹכִים לְשֵׁם כָּבוֹד בִּגְלַל הֱיוֹתָם זָרִים, וְעַל בְּנֵי אַרְצָם הֵם שְׂנוּאִים, עַל שֶׁמָּאֲסוּ בָהֶם."
        ]
    ],
    "קפט-הקוליאס-והשועל": [
        188,
        [
            "קפט: הקוליאס והשועל",
            "קוֹלִיאָס רָעֵב יָרַד לָשֶׁבֶת עַל אֶחָד מֵעֲצֵי הַתְּאֵנָה. רָאָה אֶת פַּגֶּיהָ, שֶׁהֵם עֲדַיִן בֹּסֶר, יָשַׁב וְחִכָּה עַד שֶׁיַּבְשִׁילוּ תְּאֵנִים. שׁוּעָל רָאָהוּ שׁוֹהֶה שָׁם וּשְׁאֵלוֹ לְסִבַּת הַדָּבָר. כְּשֶׁנּוֹדְעָה לוֹ הַסִּבָּה, אָמַר: ‘אָכֵן שׁוֹגֶה אַתָּה, יְדִידִי, שֶׁהִתְמַסַּרְתָּ לַתִּקְוָה, הַיּוֹדַעַת לְהוֹלִיךְ שׁוֹלָל, אֲבָל אֵינָהּ יוֹדַעַת לְפַרְנֵס.’",
            "＊ כְּלַפֵּי אוֹהֵב מְדָנִים."
        ]
    ],
    "קצ-הקופה-ובניה": [
        189,
        [
            "קצ: הקופה ובניה",
            "אוֹמְרִים שֶׁנְּקֵבַת הַקּוֹף יוֹלֶדֶת תְּאוֹמִים וְאֶת אַחַד הַוְּלָדוֹת הִיא אוֹהֶבֶת וּמַאֲכִילָה בִּדְאָגָה רַבָּה, וְאִלּוּ אֶת הַשֵּׁנִי הִיא שׂוֹנֵאת וּמַנִּיחָה בְּלִי טִפּוּל. וְהִנֵּה קוֹרֶה עַל-פִּי אֵיזֶה גוֹרָל אֱלֹהִי, כִּי הַיֶּלֶד שֶׁאִמּוֹ מְטַפַּחַת אוֹתוֹ בִּדְאָגָה וּמְאַמֶּצֶת בְּחָזְקָה בִּזְרוֹעוֹתֶיהָ, נֶחֱנָק וָמֵת, וְאִלּוּ זֶה שֶׁהֻזְנַח עַל-יָדֶיהָ מַגִּיעַ לִגְמָר גִּדּוּלוֹ.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַגּוֹרָל חָזָק מִכָּל כַּוָּנָה וּמַחֲשָׁבָה-תְחִלָּה."
        ]
    ],
    "קצא-הקוף-והגמל": [
        190,
        [
            "קצא: הקוף והגמל",
            "בַּאֲסֵפַת בַּעֲלֵי-הַחַיִּים קָם הַקּוֹף וְיָצָא בְּמָחוֹל. הִלְּלוּהוּ מְאֹד, וְהַכֹּל מָחֲאוּ לוֹ כָּף. קִנֵּא בוֹ הַגָּמָל וְרָצָה לִזְכּוֹת בִּתְשׁוּאוֹת, הִתְרוֹמֵם וְנִסָּה גַּם הוּא לִרְקֹד. אוּלָם הוּא הִרְבָּה כָּמוֹהוּ בִּתְנוּעוֹת מְשֻׁנוֹת, עַד שֶׁהֶעֱלָה אֶת חֲמַת בַּעֲלֵי-הַחַיִּים, וְהֵם חָבְטוּ בוֹ בְּאַלּוֹת וְגֵרְשׁוּהוּ מִתּוֹכָם.",
            "＊ הַמָּשָׁל יָאֶה לְאוֹתָם הָאֲנָשִׁים, שֶׁמִּתּוֹךְ קִנְאָה בָּאִים לְהִתְחָרוֹת עִם מִי שֶׁטּוֹבִים וַחֲזָקִים מֵהֶם."
        ]
    ],
    "קצב-הקוף-והדיגים": [
        191,
        [
            "קצב: הקוף והדיגים",
            "קוֹף אֶחָד יָשַׁב עַל עֵץ גָּבֹהָּ וּבִרְאוֹתוֹ דַיָּגִים מַשְׁלִיכִים רִשְׁתָּם בַּנָּהָר, הִתְבּוֹנֵן אֶל כָּל תְּנוּעוֹתֵיהֶם. כְּשֶׁעָזְבוּ הַדַּיָּגִים אֶת הָרֶשֶׁת וְסָרוּ לְשָׁעָה קַלָּה הַצִּדָּה, כְּדֵי לִסְעֹד לִבָּם, יָרַד הַקּוֹף מִן הָעֵץ וְנִסָּה לְחַקּוֹת אוֹתָם. אוֹמְרִים, שֶׁבְּרִיָּה זוֹ יֵשׁ לָהּ חוּשׁ לְחִקּוּי. הָלַךְ וְהֶחֱזִיק בָּרֶשֶׁת, אוּלָם הִסְתַּבֵּךְ בְּתוֹכָה, וְהָיְתָה צְפוּיָה לוֹ סַכָּנָה שֶׁל טְבִיעָה. אָז אָמַר הַקּוֹף אֶל נַפְשׁוֹ: ‘רָאוּי אֲנִי לְמַה שֶּׁבָּא עָלַי: לָמָּה זֶה שָׁלַחְתִּי יָדִי לִמְלֶאכֶת הַדַּיִג בְּלִי שֶׁלְּמַדְתִּיהָ תְּחִלָּה?’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מִשְׁלַח-יָד שֶׁאֵינוֹ הוֹלֵם אֶת הָאָדָם, לֹא זוֹ בִּלְבַד שֶׁאֵין בּוֹ מִשּׁוּם שָׂכָר, אֶלָּא שֶׁהוּא כָּרוּךְ בְּהֶפְסֵד."
        ]
    ],
    "קצג-הקוף-והדולפין": [
        192,
        [
            "קצג: הקוף והדולפין",
            "מִנְהָג הוּא אֵצֶל יוֹרְדֵי-יָם שֶׁהֵם מוֹבִילִים אִתָּם כְּלַבְלָבִים מַלְטָאִים וְקוֹפִים לְשֵׁם הִתְבַּדְּרוּת בִּשְׁעַת הַנְּסִיעָה. אָדָם אֶחָד שֶׁהִפְלִיג בִּסְפִינָה הֶחֱזִיק אִתּוֹ קוֹף. כְּשֶׁהִגִּיעוּ לְסוּנִיּוֹן, כֵּפָהּ שֶׁל אַטִּיקָה, הִתְחוֹלְלָה סְעָרָה גְדוֹלָה. הִתְהַפְּכָה הַסְּפִינָה, וְהָאֲנָשִׁים הִצִּילוּ אֶת עַצְמָם בִּשְׁחִיָּה, וְגַם הַקּוֹף שָׂחָה בֵּינֵיהֶם.",
            "רָאָה דוֹלְפִין אֶת הַקּוֹף וּבְחָשְׁבוֹ שֶׁהוּא בֶּן-אָדָם, צָלַל תַּחְתָּיו, לְקָחוֹ עַל גַּבּוֹ וּנְשָׂאוֹ אֶל הַיַּבָּשָׁה. כְּשֶׁהִגִּיעוּ לְפִּירֵיאוּס, נְמֵלָהּ שֶׁל אַתּוּנָה, שָׁאַל הַדּוֹלְפִין אֶת הַקּוֹף, אִם הוּא יְלִיד אַתּוּנָה. עָנָה הַקּוֹף, כִּי כֵן הַדָּבָר, וַאֲפִלוּ יֵשׁ לוֹ שָׁם הוֹרִים יְדוּעִים לִתְהִלָּה. שְׁאֵלָהוּ הַדּוֹלְפִין, אִם הוּא מַכִּיר גַם אֶת פִּירֵיאוּס. חָשַׁב הַקּוֹף שֶׁהוּא מְדַבֵּר עַל בֶּן-אָדָם וְעָנָה, שֶׁפִּירֵיאוּס הוּא חֲבֵרוֹ וִידִידוֹ הַטּוֹב. כָּעַס הַדּוֹלְפִין עַל שֶׁקֶר כָּזֶה, הוֹרִידוֹ לַמַּיִם וְהִטְבִּיעוֹ.",
            "＊ מָשָׁל זֶה הוּא כְּלַפֵּי בְנֵי-אָדָם, שֶׁבְּעַצְמָם אֵינָם יוֹדְעִים אֶת הָאֱמֶת וְהֵם מְדַמִּים לְרַמּוֹת אֲחֵרִים."
        ]
    ],
    "קצד-הקורא-והאדם": [
        193,
        [
            "קצד: הקורא והאדם",
            "אָדָם אֶחָד צָד קוֹרֵא וְעָמַד לְשָׁחֳטוֹ. הִתְחַנֵּן אֵלָיו הַקּוֹרֵא וְאָמַר: ‘הַנִּיחֵנִי בַּחַיִּים וְאָבִיא תְמוּרָתִי הַרְבֵּה קוֹרְאִים לְיָדֶיךָ!’ הֵשִׁיב לוֹ הָאִישׁ: ‘מִשּׁוּם כָּךְ דַּוְקָא אָמִית אוֹתְךָ, שֶׁאַתָּה רוֹצֶה לְהַפִּיל בַּפַּח אֶת יְדִידֶיךָ וְאֶת חֲבֵרֶיךָ!’",
            "＊ מִכָּאן, שֶׁהַמְחַבֵּל תַּחְבּוּלוֹת-עָרְמָה לְהַכְשִׁיל אֶת יְדִידָיו, יִלָּכֵד בְּעַצְמוֹ בְּמַאֲרָב שֶׁל סַכָּנוֹת."
        ]
    ],
    "קצה-הקיכלי": [
        194,
        [
            "קצה: הקיכלי",
            "קִיכְלִי אֶחָד בָּחַר לוֹ לְמִשְׁכָּנוֹ שִׂיחַ-הֲדַסִּים. עָרְבוּ לְחִכּוֹ פֵּרוֹתָיו שֶׁל הַהֲדַס וְלֹא זָז מִמֶּנּוּ. צַיַּד-צִפֳּרִים, שֶׁאָרַב לוֹ וְרָאָהוּ קָבוּעַ בִּמְקוֹמוֹ, פָּרַשׂ לוֹ רֶשֶׁת וְּתְפָסוֹ. לִפְנֵי שֶׁנִּלְקַח לַמָּוֶת, אָמַר: ‘אוֹי וַאֲבוֹי לִי, שֶׁבִּגְלַל מְזוֹנוֹת מְתוּקִים קִפַּחְתִּי אֶת חַיַּי!’",
            "＊ מָשָׁל זֶה נָאֶה לְאָדָם הוֹלֵל, הַהוֹלֵךְ לְאִבּוּד מֵחֲמַת רְדִיפַת-תַּעֲנוּגוֹת."
        ]
    ],
    "קצו-הקנרית-והעטלף": [
        195,
        [
            "קצו: הקנרית והעטלף",
            "צִפּוֹר קַנָּרִית, שֶׁהָיְתָה נְתוּנָה בִּכְלוּב מֵעַל לְאַחַד הַחַלּוֹנוֹת, הָיְתָה מְשׁוֹרֶרֶת בִּשְׁעוֹת הַלַּיְלָה. שָׁמַע עֲטַלֵּף אֶת קוֹלָהּ מֵרָחוֹק, הִתְקָרֵב אֵלֶיהָ וּשְׁאֵלָהּ, עַל-שׁוּם-מָה הִיא שׁוֹתֶקֶת בַּיּוֹם וְשָׁרָה בַּלֵּילוֹת. עָנְתָה הַצִּפּוֹר, כִּי לֹא לְחִנָּם הִיא נוֹהֶגֶת כָּךְ, שֶׁכֵּן כַּאֲשֶׁר שָׁרָה בַּיּוֹם נִלְכְּדָה, וּמֵאוֹתָהּ שָׁעָה קָנְתָה חָכְמָה וְאֵינָהּ מוֹסִיפָה לָשִׁיר בְּמֶשֶׁךְ הַיּוֹם. אָמַר לָהּ הָעֲטָלֵף: ‘אֲבָל לֹא עַתָּה עָלַיִךְ לִנְהֹג זְהִירוּת, בְּשָׁעָה שֶׁאֵין מוֹעִיל בַּדָּבָר. הָיָה עָלַיִךְ לְהִשָּׁמֵר אָז, קֹדֶם שֶׁנִּלְכַּדְתְּ!’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי אֵין כָּל תּוֹעֶלֶת בַּחֲרָטָה לְאַחַר בּוֹא הַפֻּרְעָנוּת."
        ]
    ],
    "קצז-הקשת-והאריה": [
        196,
        [
            "קצז: הקשת והאריה",
            "קַשָּׁת זָרִיז אֶחָד עָלָה עַל הָהָר, כְּדֵי לָצוּד צַיִד. בָּרְחוּ מִפָּנָיו כָּל הַחַיּוֹת, וְרַק הָאֲרִי לְבַדּוֹ הִזְמִינוֹ לַקְּרָב. יָרָה הַקַּשָּׁת חֵץ, פָּגַע בָּאֲרִי וְאָמַר: ‘רְאֵה, מַה הוּא שְׁלִיחִי, אַחֲרָיו אָבוֹא אֵלֶיךָ גַּם אֲנִי בְּעַצְמִי!’ הִשְׁמִיעַ הָאֲרִי קוֹל שְׁאָגָה וְהֵחֵל לִבְרֹחַ. כְּשֶׁאָמַר לוֹ הַשּׁוּעָל שֶׁיִּתְחַזֵּק וְלֹא יִבְרַח, עָנָה הָאֲרִי: ‘בְּשׁוּם פָּנִים לֹא תוּכַל לְהוֹלִיכֵנִי שׁוֹלָל; אִם שְׁלִיחוֹ חַד כָּל כָּךְ, מָה אֶעֱשֶׂה כְּשֶׁהוּא בְּעַצְמוֹ יַגִּיעַ אֵלַי?’",
            "＊ מִכָּאן, שֶׁיֵּשׁ לִצְפּוֹת מֵרֵאשִׁית אַחֲרִית וּלְהִנָּצֵל מִצָּרָה בְּלִי דְחִיָּה."
        ]
    ],
    "קצח-הרועה-וגור-הזאבים": [
        197,
        [
            "קצח: הרועה וגור-הזאבים",
            "רוֹעֶה אֶחָד מָצָא וָלָד שֶׁל זְאֵבִים וְגִדְּלוֹ, עַד שֶׁהָיָה לְגוּר, וְאָז לִמְּדוֹ לַחֲטֹף בְּנֵי-צֹאן מֵהָעֲדָרִים שֶׁבִּשְׁכֵנוּתוֹ. לָמַד הַזְּאֵב אֶת הַדָּבָר וְאָמַר לוֹ: ‘בְּעוֹד אַתָּה מַרְגִּיל אוֹתִי לְשֹׁד, הַשְׁגַּח, שֶׁלֹּא יֶחְסַר לְךָ הַרְבֵּה מִצֹּאנֶךָ!’",
            "＊ מִכָּאן, שֶׁהַמְסֻכָּנִים מִטֶּבַע בְּרִיָּתָם, כְּשֶׁהֵם לוֹמְדִים לַחֲמֹס וְלִשְׁדֹּד, מַזִּיקִים תְּכוּפוֹת לִמְלַמְּדֵיהֶם עַצְמָם."
        ]
    ],
    "קצט-הרועה-וגורי-הזאב": [
        198,
        [
            "קצט: הרועה וגורי-הזאב",
            "רוֹעֶה אֶחָד מָצָא גוּרֵי-זְאֵב וְגִדֵּל אוֹתָם בִּמְסִירוּת רַבָּה, בְּחָשְׁבוֹ כִּי כַּאֲשֶׁר יִגְדְּלוּ, לֹא זוֹ בִּלְבַד שֶׁיִּשְׁמְרוּ אֶת צֹאנוֹ, אֶלָּא אַף יַחְטְפוּ מִשֶּׁל אֲחֵרִים וְיָבִיאוּ אֵלָיו. אוּלָם הַלָּלוּ אַךְ גָּדְלוּ וּבָאָה לָהֶם שְׁעַת כֹּשֶׁר, כְּשֶׁלֹּא הָיָה לָהֶם מִמָּה לִפְחֹד, הֵחֵלּוּ לִטְרֹף אֶת עֶדְרוֹ. כְּשֶׁהִבְחִין הָרוֹעֶה בְּכָך, נֶאֱנַח וְאָמַר: ‘רָאוּי אֲנִי לְמַה שֶּׁבָּא עָלַי. לְשֵׁם-מָה הִצַּלְתִּי אֶת אֵלֶּה בְּעוֹדָם קְטַנִּים, כְּשֶׁיֵּשׁ לְהַשְׁמִידָם אַף בִּהְיוֹתָם גְּדוֹלִים!’",
            "＊ הוּא הַדָּבָר בְּמִי שֶׁמַּצִּיל אֶת הָרָשָׁע, שֶׁבְּלֹא יוֹדְעִים הוּא מְחַזֵּק אוֹתוֹ בְּרֹאשׁ וְרִאשׁוֹנָה נֶגֶד עַצְמוֹ."
        ]
    ],
    "ר-הרועה-והזאב-שנתגדל-יחד-עם-הכלבים": [
        199,
        [
            "ר: הרועה והזאב שנתגדל יחד עם הכלבים",
            "רוֹעֶה אֶחָד מָצָא גוּר-זְאֵבִים, שֶׁזֶּה עַתָּה נוֹלַד, וּלְקָחוֹ וְגִדְּלוֹ עִם כְּלָבָיו. כְּשֶׁגָּדַל רָדַף גַּם הוּא יַחַד עִם הַכְּלָבִים אַחֲרֵי זְאֵב, אִם זֶה בָּא וְחָטַף שֶׂה מִן הָעֵדֶר. כְּשֶׁלֹא יָכְלוּ הַכְּלָבִים לִפְעָמִים לְהַדְבִּיק אֶת הַטּוֹרֵף וְחָזְרוּ לְאֲחוֹרֵיהֶם, הָיָה הוּא מַמְשִיךְ לִרְדֹּף אַחֲרָיו, עַד שֶׁהָיָה מַשִּׂיגוֹ וְלוֹקֵחַ, כִּזְאֵב, חֵלֶק בַּטֶּרֶף. אַחַר כָּךְ הָיָה שָׁב אֶל הָעֵדֶר. וְהָיָה אִם לֹא בָא זְאֵב מִן הַחוּץ לַחֲטֹף מִן הַצֹּאן, טָרַף הוּא בְעַצְמוֹ בַּסֵּתֶר וְאָכַל אֶת טַרְפּוֹ יַחַד עִם הַכְּלָבִים. לִבְסוֹף הִרְגִּישׁ הָרוֹעֶה בַּדָּבָר וְיָדַע אֶת הַנַּעֲשֶׂה, לָקַח אֶת הַזְּאֵב וְתָלָהוּ עַל עֵץ.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בַּעַל טֶבַע רַע אֵינוֹ יָכוֹל לְטַפֵּחַ מִדּוֹת טוֹבוֹת."
        ]
    ],
    "רא-הרועה-ועזי-הבר": [
        200,
        [
            "רא: הרועה ועזי-הבר",
            "אַחַד הָרוֹעִים נָהַג אֶת עִזָּיו לַמִּרְעֶה וְשָׁם רָאָה, כִּי הִתְעָרְבוּ בֵּינֵיהֶן עִזֵּי-בָר. כְּשֶׁהִגִּיעַ הָעֶרֶב הִזְעִיק אֶת כֻּלָּן אֶל תּוֹךְ הַמְּעָרָה שֶׁבָּהּ שָׁכֵן. לְמָחֳרַת הַיּוֹם הִתְחוֹלְלָה סוּפָה עַזָּה, וּמִבְּלִי יְכֹלֶת לְהוֹצִיאָן לַמִּרְעֶה הַחוּצָה, כְּרָגִיל, טִפֵּל בָּהֶן בִּפְנִים הַמְּעָרָה, כְּשֶׁהוּא מַשְׁלִיךְ לְעִזָּיו שֶׁלּוֹ מְזוֹנוֹת בְּמִדָּה שֶׁל צִמְצוּם, רַק כְּדֵי שֶׁלּאֹ תִגְוַעְנָה מֵרָעָב, וְאִלּוּ לָעִזִּים הַזָּרוֹת הָיָה עוֹרֵם אֹכֶל בְּשֶׁפַע מִתּוֹךְ כַּוָּנָה לִרְכֹּשׁ גַּם אוֹתָן לְעַצְמוֹ. אוּלָם כְּשֶׁפָּסְקָה הַסְּעָרָה וְהוּא הוֹצִיא אֶת כֻּלָּן לַשָּׂדֶה, בָּרְחוּ עִזֵּי-הַבָּר מִיָּד כְּשֶׁהִגִּיעוּ אֶל הֶהָרִים. הוֹכִיחַ אוֹתָן הָרוֹעֶה, שֶׁהֵן כְּפוּיוֹת-טוֹבָה, שֶׁעוֹזְבוֹת אוֹתוֹ לְאַחַר שֶׁטִּפֵּל בָּהֶן בִּמְסִירוּת רַבָּה. הֶחֱזִירוּ הָעִזִּים אֶת רֹאשָׁן אֵלָיו וְאָמְרוּ: ‘דַּוְקָא מִשּׁוּם כָּךְ אָנוּ נִזְהָרוֹת בְּיוֹתֵר, שֶׁהֲרֵי אִם הֶחֱשַׁבְתָּ אוֹתָנוּ, אֲשֶׁר אַךְ תְּמוֹל בָּאנוּ אֵלֶיךָ, יוֹתֵר מִן הָעִזִּים הַנִּמְצָאוֹת אִתְּךָ זֶה יָמִים רַבִּים, בָּרוּר הוּא, שֶׁכַּאֲשֶׁר תָּבֹאנָה אֵלֶיךָ אֲחֵרוֹת, תְּבַכֵּר אוֹתָן עַל פָּנֵינוּ.’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאֵין לְהוֹקִיר אֶת יְדִידוּתָם שֶׁל אֵלֶּה, הַמְּכַבְּדִים אוֹתָנוּ, אֶת יְדִידֵיהֶם הַחֲדָשִׁים, יוֹתֵר מִידִידֵיהֶם הַיְשָׁנִים. עָלֵינוּ לְהָבִין, כִּי לְאַחַר זְמַן, כַּאֲשֶׁר יִתְיַדְּדוּ עִם אֲחֵרִים, יְבַכְּרוּ אוֹתָם עַל פָּנֵינוּ."
        ]
    ],
    "רב-הרועה-והכלב-המלטף-את-הכבשים": [
        201,
        [
            "רב: הרועה והכלב המלטף את הכבשים",
            "לְרוֹעֶה אֶחָד הָיָה כֶּלֶב מְגֻדָּל בְּיוֹתֵר. הָיָה הָרוֹעֶה רָגִיל לְהַשְׁלִיךְ לוֹ אֶת הַנְּפָלִים וְאֶת נִבְלוֹת הַכְּבָשִׂים שֶׁמֵּתוּ. יוֹם אֶחָד, כְּשֶׁהָעֵדֶר הָיָה בְּתוֹךְ הַדִּיר, רָאָה הָרוֹעֶה אֶת הַכֶּלֶב מִתְקָרֵב אֶל הַכְּבָשִׁים וּמְלַטְּפָן. אָמַר לוֹ הָרוֹעֶה: ‘כֶּלֶב, כֶּלֶב, הַלְוַאי שֶׁיָּחוּל עַל רֹאשְׁךָ מַה שֶּׁאַתָּה מְאַחֵל לְאֵלוּ!’",
            "＊ הַמָּשָׁל יָאֶה לְאָדָם חַנְפָן."
        ]
    ],
    "רג-הרועה-שעמד-להכניס-זאב-לדיר-והכלב": [
        202,
        [
            "רג: הרועה שעמד להכניס זאב לדיר והכלב",
            "רוֹעֶה כָּנַס צֹאנוֹ אֶל תּוֹךְ הַמִּכְלָאָה",
            "וּבֵין כְּבָשָׂיו עָמַד לִכְלֹא גַּם זְאֵב טוֹרֵף,",
            "לוּלֵא הִרְגִּישׁ כַּלְבּוֹ בָּזֹאת וְאָמַר-לוֹ:",
            "'אֵיכָכָה לְהַצִּיל תֹּאמַר נַפְשׁוֹת צֹאנְךָ,",
            "וּבְמוֹ יָדְךָ תַּכְנִיס זְאֵב בֵּין הַכְּבָשִׂים!'",
            "＊ מִכָּאן, שֶׁחַיֵּי שׁוּתָפוּת עִם רְשָׁעִים יֵשׁ בָּהֶם כְּדֵי לִגְרֹם נְזָקִים חֲמוּרִים בְּיוֹתֵר, וְאַף לִהְיוֹת עִלָּה לְמָוֶת."
        ]
    ],
    "רד-השועל-שבטנו-התנפחה": [
        203,
        [
            "רד: השועל שבטנו התנפחה",
            "שׁוּעָל רָעֵב רָאָה בְּתוֹךְ גֶּזַע חָלוּל שֶׁל אִילָן לֶחֶם וּבָשָׂר, שֶׁהִשְׁאִירוּ שָׁם רוֹעִים. נִכְנַס וְאָכַל אֶת מַה שֶּׁמָּצָא. מֵאַחַר שֶׁהִתְנַפְּחָה בִטְנוֹ וְלֹא יָכֹל לָצֵאת, הִתְחִיל גּוֹנֵח וּמְיַלֵּל. שׁוּעָל אַחֵר שֶׁעָבַר בַּמָּקוֹם שָׁמַע אֶת גְּנִיחוֹתָיו, נִגַּשׁ אֵלָיו וּשְׁאֵלוֹ לְסִבַּת הַדָּבָר, וְכַאֲשֶׁר נוֹדַע לוֹ מַה שֶּׁנִּתְרַחֵשׁ, אָמַר לוֹ: ‘הִשָּׁאֵר בַּמָּקוֹם, עַד שֶׁתָּשׁוּב לִהְיוֹת כְּמוֹ שֶׁהָיִיתָ בְּשָׁעָה שֶׁנִּכְנַסְתָּ לְשָׁם. אָז תוּכַל לָצֵאת בְּלִי קֹשִׁי.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַזְּמַן מַתִּיר אֶת הָעִנְיָנִים הַקָּשִׁים."
        ]
    ],
    "רה-השועל-והחוח": [
        204,
        [
            "רה: השועל והחוח",
            "שׁוּעָל אֶחָד מָעֲדוּ רַגְלָיו כְּשֶׁנִּמְלַט מֵהַמַּלְכֹּדֶת וְנָטָה לִנְפֹּל. תָּפַס בְּחוֹחַ, שֶׁיִּהְיֶה לוֹ לְסַעַד. נִפְצְעוּ כַפָּיו בַּקּוֹצִים עַד זוֹב דָּם, וּבִכְאֵבוֹ אָמַר לַחוֹחַ: ‘אוֹי וַאֲבוֹי לִי, שֶׁבָּרַחְתִּי אֵלֶיךְ כְּאֶל מַצִּיל וּמוֹשִׁיעַ, וְאַתָּה הִגְדַּלְתָּ עָלַי אֶת הָרָעָה!’ ‘אָכֵן, טָעִיתָ, יְדִידִי’, עָנָהוּ הַחוֹחַ, ‘אִם רָצִיתָ לְהֵאָחֵז בִּי, שֶׁמִּדַּרְכִּי לְהֵאָחֵז בַּאֲחֵרִים.’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁגַּם בֵּין בְּנֵי-אָדָם שׁוֹטֶה הוּא מִי שֶׁנָּס לְעֶזְרָה אֶל אֵלֶּה, שֶׁמִּטֶּבַע בְּרִיָּתָם נוֹטִים לַעֲשׂוֹת רָע."
        ]
    ],
    "רו-השועל-וחוטב-העצים": [
        205,
        [
            "רו: השועל וחוטב העצים",
            "שׁוּעָל אֶחָד בָּרַח מִפְּנֵי צַיָּדִים. רָאָה אָדָם חוֹטֵב עֵצִים וּבִקֵּשׁ מִמֶּנּוּ שֶׁיַּחְבִּיאֵהוּ. הִזְמִינוֹ זֶה לְהִכָּנֵס לְתוֹךְ סֻכָּתוֹ כְּדֵי לְהִסָּתֵר שָׁם. לֹא עָבְרָה שָׁעָה קַלָּה, עַד שֶׁהִגִּיעוּ לְשָׁם הַצַּיָּדִים וְשָׁאֲלוּ אֶת חוֹטֵב-הָעֵצִים, אִם רָאָה שׁוּעָל עוֹבֵר בַּמָּקוֹם. בְּפִיו עָנָה לָהֶם הָאִישׁ, כִּי לֹא רָאָה דָּבָר, אוּלָם בְּיָדוֹ עָשָׂה תְנוּעָה וְרָמַז לָהֶם, הֵיכָן הוּא מִסְתַּתֵּר. לֹא נָתְנוּ הַצַּיָּדִים דַּעְתָּם עַל הָרֶמֶז שֶׁרָמַז לָהֶם, אֶלָּא הֶאֱמִינוּ לְמַה שֶּׁאָמַר לָהֶם. כְּשֶׁרָאָה אוֹתָם הַשּׁוּעָל מִתְרַחֲקִים, יָצָא מִמַּחֲבוֹאוֹ וְהָלַךְ לוֹ בְּלִי לוֹמַר מִלָּה. וְכַאֲשֶׁר הוֹכִיחוֹ חוֹטֵב הָעֵצִים עַל שֶׁאֵין הוּא מַבִּיעַ לוֹ תּוֹדָה אַף בְּמִלָּה אַחַת, אַחֲרֵי שֶׁנִּצַּל עַל-יָדָיו, אָמַר לוֹ: ‘אָמְנָם הָיִיתִי מַכִּיר לְךָ טוֹבָה, אִלּוּ הָיוּ מַעֲשֵׂי יָדֶיךָ וּתְנוּעוֹתֶיךָ שָׁוִים לְאִמְרֵי פִיךָ.’",
            "＊ בְּמָשָׁל זֶה יְכוֹלִים לְהִשְׁתַּמֵּשׁ לְגַבֵּי בְנֵי-אָדָם, הַמַּכְרִיזִים בְּקוֹל רָם עַל מִדּוֹתֵיהֶם הַטּוֹבוֹת, וּלְמַעֲשֶׂה יִפְעֲלוּ עָוֶל וּנְבָלָה."
        ]
    ],
    "רז-השועל-והכלב": [
        206,
        [
            "רז: השועל והכלב",
            "שׁוּעָל אֶחָד נִכְנַס לְתוֹךְ עֵדֶר שֶׁל צֹאן וְתָפַס אַחַד הַטְּלָאִים הַיּוֹנְקִים וְעָשָׂה עַצְמוֹ כְּאִלּוּ הוּא מְחַבְּקוֹ וּמְגַפְּפוֹ. כְּשֶׁשָּׁאַל אוֹתוֹ הַכֶּלֶב לְמַעֲשֵׁהוּ עָנָה: ‘אֲנִי מְלַטֵף אוֹתוֹ וּמִשְׁתַּעֲשֵׁעַ עִמּוֹ.’ אָמַר לוֹ הַכֶּלֶב: ‘אִם אֵין אַתָּה מַנִּיחַ מִיָּד לַטָּלֶה, הֲרֵינִי מְכַבֶּדְךָ בִּלְטִיפוֹת שֶׁל כֶּלֶב.’",
            "＊ מָשָׁל זֶה יָאֶה לְאָדָם קַל-דַּעַת וְגַנָּב חֲסַר-שֵׁכֶל."
        ]
    ],
    "רח-השועל-והמסכה": [
        207,
        [
            "רח: השועל והמסכה",
            "שׁוּעָל חָדַר לְתוֹךְ בֵּיתוֹ שֶׁל שַׂחֲקָן וּבָדַק שָׁם אֶת חֲפָצָיו אֶחָד-אֶחָד. מָצָא גַּם רֹאשׁ שֶׁל מַסֵּכַת לֵצָן, שֶׁהָיָה עָשׂוּי כַּהֲלָכָה, לְקָחוֹ בְכַפּוֹתָיו וְאָמַר: ‘הוֹ, אֵיזֶה רֹאשׁ! וּמֹחַ אֵין בּוֹ!’",
            "＊ הַמָּשָׁל הוּא כְּלַפֵּי אֲנָשִׁים שְׁלֵמִים בְּגוּפָם וְדַלִּים בְּרוּחָם."
        ]
    ],
    "רט-השועל-והנחש": [
        208,
        [
            "רט: השועל והנחש",
            "שׁוּעָל אֶחָד רָאָה נָחָשׁ בִּשְׁנָתוֹ, קִנֵּא בּוֹ בְּשֶׁל אָרְכּוֹ וְרָצָה לְהִדָּמּוֹת אֵלָיו. שָׁכַב אֶצְלוֹ עַל הָאָרֶץ וְנִסָּה לִמְתֹּחַ עַצְמוֹ, מָתַח, מָתַח, עַד אֲשֶׁר הִתְפּוֹצֵץ פִּתְאֹם מֵרֹב מַאֲמָץ.",
            "＊ זֹאת הִיא מְנָת גּוֹרָלָם שֶׁל כָּל אֵלֶּה הַמִּתְחָרִים בַּחֲזָקִים מֵהֶם. הֵם נְשְׁבָּרִים בְּעַצְמָם קֹדֶם שֶׁיּוּכְלוּ לְהִשְׁתַּוּוֹת אֲלֵיהֶם."
        ]
    ],
    "רי-השועל-והנמר": [
        209,
        [
            "רי: השועל והנמר",
            "שׁוּעָל וְנָמֵר הִתְוַכְּחוּ עַל אוֹדוֹת יָפְיָם. הִבְלִיט הַנָּמֵר בְּלִי הֶרֶף אֶת חֲבַרְבּוּרוֹתָיו הַמְּנֻמָּרוֹת שֶׁעַל עוֹרוֹ. אָמַר לוֹ הַשּׁוּעָל: ‘כַּמָּה אֲנִי עוֹלֶה בְּיָפְיִי עָלֶיךָ, שֶׁלֹּא עוֹרִי מְנֻמָּר אֶלָּא נִשְׁמָתִי!’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי יָפְיוֹ שֶׁל הָרוּחַ עוֹלֶה בַּחֲשִׁיבוּתוֹ עַל יָפְיוֹ שֶׁל הַגּוּף."
        ]
    ],
    "ריא-השועלים-על-שפת-המאיאנדרוס": [
        210,
        [
            "ריא: השועלים על שפת המאיאנדרוס",
            "יוֹם אֶחָד הִתְכַּנְּסוּ שׁוּעָלִים עַל שְׂפַת הַנָּהָר מַיַּנְדְּרוֹס וְחָפְצוּ לִשְׁתּוֹת מִמֵּימָיו, אֲבָל מֵחֲמַת הַזֶּרֶם הֶחָזָק רַק עָמְדוּ וְזֵרְזוּ זֶה אֶת זֶה וְלֹא הֵעֵזּוּ לְהִכָּנֵס לְתוֹכוֹ. לִבְסוֹף יָצָא מִבֵּינֵיהֶם אֶחָד, וּבְשִׂימוֹ לְלַעַג אֶת כָּל הָאֲחֵרִים בְּשֶׁל רִפְיוֹנָם וּפַחְדָנוּתָם, הִכְרִיז עַל עַצְמוֹ שֶׁהוּא אַמִּיץ-לֵב יוֹתֵר מֵהֶם וְקָפַץ מַעֲשֶׁה-גִבּוֹר לְתוֹךְ הַמַּיִם. סְחָפוֹ הַזֶּרֶם לְלֵב הַנָּהָר, וְכָל הַשּׁוּעָלִים שֶׁעָמְדוּ עַל הַחוֹף קָרְאוּ אֵלָיו: ‘אַל תַּנִּיחֵנוּ, אֶלָּא חֲזֹר וְהַרְאֵה לָנוּ הַדֶּרֶךְ שֶׁנִּכָּנֵס בָּהּ וְנוּכַל לִשְׁתּוֹת מַיִם בְּבִטְחָה!’ עָנָה לָהֶם, כְּשֶׁהוּא נִסְחָף בַּזֶּרֶם: ‘יֵשׁ לִי שְׁלִיחוּת לְמִילֵטוֹס, וַהֲרֵינִי רוֹצֶה לְקַיְּמָהּ שָׁם. לִכְשֶׁאָשׁוּב אַרְאֶה לָכֶם אֶת הַדֶּרֶךְ.’",
            "＊ כְּלַפֵּי אוֹתָם שֶׁמְּבִיאִים עַל עַצְמָם סַכָּנוֹת בִּגְלַל הַעֲמָדַת פָּנִים וְהִתְפָּאֲרוּת-שָׁוְא."
        ]
    ],
    "ריב-השועל-והענבים": [
        211,
        [
            "ריב: השועל והענבים",
            "שׁוּעָל רָעֵב רָאָה עֲנָבִים תְּלוּיִים מֵעַל גֶּפֶן מְטַפֶּסֶת. רָצָה לְהַגִּיעַ אֲלֵיהֶם וְלֹא יָכֹל. הִתְרַחֵק מֵהֶם בְּאָמְרוֹ אֶל נַפְשׁוֹ: ‘בֹּסֶר הֵם’.",
            "＊ כֵּן יֵשׁ בְּנֵי-אָדָם, אֲשֶׁר בְּשָׁעָה שֶׁאֵינָם יְכוֹלִים לְהַשִּׂיג מְבֻקָּשָׁם מֵחֲמַת חֻלְשָׁתָם, הֵם תּוֹלִים אֶת הָאַשְׁמָה בַּנְּסִיבּוֹת."
        ]
    ],
    "ריג-השועל-קצוץ-הזנב": [
        212,
        [
            "ריג: השועל קצוץ-הזנב",
            "שׁוּעָל אֶחָד נִקְצַץ זְנָבוֹ בְּמַלְכֹּדֶת. הִתְבַּיֵּשׁ מְאֹד בְּדָבָר זֶה וְחָשַׁב שֶׁחַיָּיו אֵינָם חַיִּים. מֶה עָשָׂה? הֶחֱלִיט שֶׁיֵּשׁ לְהָבִיא לִידֵי כָךְ גַּם אֶת שְׁאָר הַשּׁוּעָלִים, כְּדֵי שֶׁיּוּכָל לְחַפּוֹת עַל מוּמוֹ בְּצָרַת הָרַבִּים. כִּנֵּס אֶת כָּל הַשּׁוּעָלִים וְהִצִּיעַ לָהֶם לִכְרֹת אֶת זַנְבוֹתֵיהֶם, בְּאָמְרוֹ שֶׁלֹּא זוֹ בִּלְבַד, שֶׁאֵין בָּהֶם נוֹי, אֶלָּא שֶׁהֵם נֵטֶל מְיֻתָּר לְגַמְרֵי, שֶׁנִּתְלָה בָהֶם. נִכְנַס אֶחָד מִן הַשּׁוּעָלִים לְתוֹךְ דְּבָרָיו וְאָמַר: ‘אִלּוּלֵא הָיָה הַדָּבָר לְטוֹבָתְךָ, וַדַּאי לֹא הָיִיתָ מַשִּׂיא לָנוּ עֵצָה כָּזֹאת.’",
            "＊ מָשָׁל זֶה מַתְאִים לְכָל אֵלֶּה, שֶׁמַּשִּׂיאִים עֵצוֹת לְחַבְרֵיהֶם לֹא מִתּוֹךְ דְּרִישַׁת טוֹבָה לָהֶם, אֶלָּא לַהֲנָאַת עַצְמָם."
        ]
    ],
    "ריד-השועל-והקוף": [
        213,
        [
            "ריד: השועל והקוף",
            "שׁוּעָל וְקוֹף אָרְחוּ יַחְדָּו לְחֶבְרָה וּבַדֶּרֶךְ הִתְוַכְּחוּ עַל יִחוּס אֲבוֹתֵיהֶם. לְאַחַר שֶׁהִרְבּוּ לְסַפֵּר בְּעִנְיָן זֶה הִגִּיעוּ לְמָקוֹם אֶחָד. הִסְתַּכֵּל שָׁם הַקּוֹף וְהֵחֵל מִתְאַנֵּחַ, וּכְשֶׁשְּׁאֵלוֹ הַשּׁוּעָל לְסִבַּת הַדָּבָר, הֶרְאָה לוֹ אֶת הַמַּצֵּבוֹת וְאָמַר: ‘אֵיךְ לֹא אֶבְכֶּה בִּרְאוֹתִי אֶת מַצְּבוֹתֵיהֶם שֶׁל אֵלֶּה שֶׁהָיוּ עֲבָדִים לַאֲבוֹתַי וְשֶׁשֻּׁחְרְרוּ עַל-יְדֵיהֶם!’ אָמַר לוֹ הַשּׁוּעָל: ‘יָכוֹל אַתָּה לְשַׁקֵּר כְּאַוַּת נַפְשְׁךָ, שֶׁהֲרֵי אִישׁ מֵאֵלֶּה לֹא יָקוּם לְהַכְחִישׁ אֶת דְּבָרֶיךָ.’",
            "＊ הוּא הַדָּבָר בִּבְנֵי-אָדָם שַׁקְרָנִים, שֶׁמַּפְלִיגִים בְּשֶׁבַח עַצְמָם, בְּשָׁעָה שֶׁאֵין מִי שֶׁיוֹכִיחַ שִׁקְרֵיהֶם עַל פְּנֵיהֶם."
        ]
    ],
    "רטו-השועל-והקוף-שנבחר-למלך": [
        214,
        [
            "רטו: השועל והקוף שנבחר למלך",
            "בַּאֲסֵפַת בַּעֲלֵי-הַחַיִּים יָצָא הַקּוֹף בִּמְחוֹלוֹת, וּכְשֶׁנָּשָׂא חֵן בְּעֵינֵיהֶם בָּחֲרוּ בוֹ לְמֶלֶךְ. קִנֵּא בוֹ הַשּׁוּעָל, וּבִרְאוֹתוֹ נֵתַח בָּשָׂר מֻנָּח בְּתוֹךְ מַלְכֹּדֶת, הוֹלִיךְ לְשָׁם אֶת הַקּוֹף וְאָמַר לוֹ, שֶׁמָּצָא אוֹצָר, אֲבָל לֹא נָטַל אוֹתוֹ לְעַצְמוֹ, אֶלָּא שְׁמָרוֹ בִּשְׁבִילוֹ, כְּמָנָה הַשַּׁיֶּכֶת לַמֶּלֶךְ, וְזֵרְזוֹ לְקַחְתּוֹ לוֹ. נִכְנַס לְשָׁם הַקּוֹף בְּלִי מַחֲשָׁבוֹת רַבּוֹת וְנִלְכַּד בַּפָּח. כְּשֶׁהֶאֱשִׁים אֶת הַשּׁוּעָל שֶׁהִכְשִׁילוֹ בְּכַוָּנָה, עָנָה לוֹ: ‘קוֹף, קוֹף, כֵּיצַד אַתָּה אוֹמֵר לַעֲשׂוֹת מְלוּכָה עַל הַחַיּוֹת בִּהְיוֹתְךָ שׁוֹטֶה כָּל-כָּךְ!’",
            "＊ הוּא הַדָּבָר בְּכָל הַשּׁוֹלְחִים אֶת יְדֵיהֶם בַּעֲסָקִים בְּלִי דַעַת עִנְיָנָם, שֶׁנּוֹסָף לַפֻּרְעָנוּת הֵם מוֹשְׁכִים עַל עַצְמָם גַּם צְחוֹק וָלָעַג."
        ]
    ],
    "רטז-השועל-שלא-ראה-ארי-מימיו": [
        215,
        [
            "רטז: השועל שלא ראה ארי מימיו",
            "שׁוּעָל, שֶׁלֹּא רָאָה אֲרִי מִיָּמָיו, נִבְהַל כָּל כָּךְ כְּשֶׁבָּא לִקְרָאתוֹ בַּפַּעַם הָרִאשׁוֹנָה, עַד שֶׁכִּמְעַט פָּרְחָה נִשְׁמָתוֹ. כְּשֶׁנִּזְדַּמֵּן לוֹ שֵׁנִית, אָמְנָם נִתְיָרֵא, אֲבָל לֹא כְּמוֹ בָרִאשׁוֹנָה. כְּשֶׁרָאָהוּ בַּפַּעַם הַשְּׁלִישִׁית הִתְאוֹשֵׁשׁ וְהִתְאַמֵּץ עַד כְּדֵי כָךְ, שֶׁנִּגַּשׁ אֵלָיו וְנִכְנַס עִמּוֹ בְּשִׂיחָה.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַהֶרְגֵּל מֵפִיג אֵימָתָם שֶׁל הַדְּבָרִים הַנּוֹרָאִים בְּיוֹתֵר."
        ]
    ],
    "ריז-השועל-והתיש": [
        216,
        [
            "ריז: השועל והתיש",
            "שׁוּעָל אֶחָד נָפַל לְתוֹךְ בְּאֵר וְלֹא יָכֹל לָצֵאת מִמֶּנָּה. תַּיִשׁ, שֶׁתְּקָפוֹ צָמָא, עָבַר עַל אוֹתָהּ בְּאֵר וּבִרְאוֹתוֹ אֶת הַשּׁוּעָל בְּתוֹכָהּ, שָׁאַל אוֹתוֹ, אִם טוֹבִים הַמַּיִם. שָׂמַח לִבּוֹ שֶׁל הַשּׁוּעָל לַמִּקְרֶה, שֶׁבָּא לְיָדוֹ וּפָתַח בְּשִׁיר שֶׁבַח לַמַּיִם, בְּאָמְרוֹ, שֶׁהֵם מְצֻיָּנִים וּמוֹעִילִים, וְהִזְמִינָהוּ לָרֶדֶת לְמַטָּה. בִּצְמָאוֹ הָרַב לֹא הִרְבָּה הַתַּיִשׁ בְּמַחֲשָׁבוֹת וְיָרַד לְתוֹךְ הַבְּאֵר. לְאַחַר שֶׁשָּׁבַר צְמָאוֹ נִמְלַךְ בַּשּׁוּעָל עַל דְּבַר הַיְּצִיאָה. אָמַר לוֹ הַשּׁוּעָל: ‘יוֹדֵעַ אֲנִי דֶּרֶךְ טוֹבָה, אִם אַךְ תֹּאבֶה, שֶׁנִּנָּצֵל גַּם שְׁנֵינוּ. הוֹאֵל אֵפוֹא וְהַשְׁעֵן אֶת רַגְלֶיךָ הַקִּדְמִיּוֹת עַל הַקִּיר, זְקוֹף אֶת קַרְנֶיךָ, וַאֲנִי אֶקְפֹּץ לְמַעְלָה וְאֶמְשֹׁךְ וְאַעֲלֶה גַּם אוֹתְךָ.’ נִשְׁמַע הַתַּיִשׁ בְּרָצוֹן לְפִתוּיוֹ, וְהַשּׁוּעָל טִפֵּס עַל גַּבּוֹ שֶׁל הַתַּיִשׁ, עַל כְּתֵפָיו וְעַל קַרְנָיו, עַד שֶׁהִגִּיעַ אֶל פִּי הַבְּאֵר, וְאָז עָלָה מִמֶּנָּה וְהִסְתַּלֵּק. וּכְשֶׁהוֹכִיחַ אוֹתוֹ הַתַּיִשׁ עַל שֶׁהֵפֵר אֶת הַהֶסְכֵּם שֶׁבֵּינֵיהֶם, פָּנָה אֵלָיו הַשּׁוּעָל וְאָמַר: ‘תַּיִשׁ, תַּיִשׁ, אִלּוּ הָיָה לְךָ שֵׂכֶל בְּמִדָּה שֶׁיֵּשׁ לְךָ שְׂעָרוֹת בִּזְקָנְךָ, לֹא הָיִיתָ יוֹרֵד לְמַטָּה, לִפְנֵי שֶׁחָקַרְתָּ לָדַעַת, כֵּיצַד עוֹלִים מִשָּׁם.’",
            "＊ הוּא הַדִּין לְגַבֵּי בְּנֵי-אָדָם נְבוֹנִים, שֶׁאֵין לָהֶם לַעֲשׂוֹת מַעֲשֶׂה בְּלִי שֶׁיִּרְאוּ תּוֹצְאוֹתָיו מֵרֹאשׁ."
        ]
    ],
    "ריח-השועל-והתנין": [
        217,
        [
            "ריח: השועל והתנין",
            "הַשּׁוּעָל וְהַתַּנִּין הִתְוַכְּחוּ עַל אוֹדוֹת יִחוּס אֲבוֹתֵיהֶם. הִרְבָּה הַתַּנִּין לְסַפֵּר עַל תִּפְאֶרֶת אֲבוֹתָיו, עַד שֶׁלִּבְסוֹף אָמַר, כִּי מוֹצָאוֹ מֵאָבוֹת שֶׁהָיוּ מְנַהֲלֵי גִמְנַסִיוֹן. אָמַר לוֹ הַשּׁוּעָל: ‘אֲפִלּוּ לֹא תֹאמַר זֹאת, הֲרֵי נִכָּר מֵעוֹרְךָ, כִּי הַרְבֵּה שָׁנִים כְּבָר עָבְרוּ מִשָּׁעָה שֶׁעָסַקְתָּ בְּתַרְגִּילֵי הִתְעַמְּלוּת בְּגִמְנַסִיוֹן.’",
            "＊ הוּא הַדָּבָר בִבְנֵי-אָדָם רַמָּאִים, שֶׁמַּעֲשֵׂיהֶם טוֹפְחִים עַל פְּנֵיהֶם."
        ]
    ],
    "ריט-השור-ועזי-הבר": [
        218,
        [
            "ריט: השור ועזי-הבר",
            "שׁוֹר אֶחָד, שֶׁאַרְיֵה רָדַף אַחֲרָיו, מָצָא מִקְלָט בְּאַחַת הַמְּעָרוֹת, מְקוֹם שֶׁהָיוּ בוֹ עִזֵּי-בָר. כְּשֶׁבָּעֲטוּ בוֹ הָעִזִּים וְנָגְחוּ אוֹתוֹ, אָמַר לָהֶן: ‘לֹא מִיִּרְאָתִי אֶתְכֶן אֲנִי נוֹשֵׂא אֶת מַכּוֹתֵיכֶן, אֶלָּא מִפַּחְדִּי אֶת זֶה שֶׁעוֹמֵד בַּפֶּתַח.’",
            "＊ כֵּן הוּא בְּהַרְבֵּה בְנֵי-אָדָם, אֲשֶׁר בְּפַחְדָּם מִפְּנֵי הַחֲזָקִים מֵהֶם הֵם נוֹשׂאִים עֶלְבּוֹנוֹת גַּם מֵאֵלֶּה שֶׁחַלָּשִׁים מֵהֶם."
        ]
    ],
    "רכ-השורים-וציר-העגלה": [
        219,
        [
            "רכ: השורים וציר העגלה",
            "שְׁוָרִים מָשְׁכוּ עֲגָלָה. כְּשֶׁחָרַק הַצִּיר פָּנוּ אֵלָיו וְאָמְרוּ לוֹ כַּדְּבָרִים הָאֵלֶּה:",
            "‘אֲנַחְנוּ נוֹשְׂאִים אֶת כָּל כֹּבֶד הַמַּשָּׂא, וְאַתָּה נֶאֱנָק!’",
            "＊ כֵּן יֵשׁ בְּנֵי-אָדָם, שֶׁמַּעֲמִידִים פָּנִים שֶׁהִתְעַיְּפוּ, שָׁעָה שֶׁאֲחֵרִים טוֹרְחִים וּמִתְיַגְּעִים."
        ]
    ],
    "רכא-השחף-והדיה": [
        220,
        [
            "רכא: השחף והדיה",
            "שַׁחַף אֶחָד בָּלַע דָּג. עָמַד הַדָּג בִּגְרוֹנוֹ עַד שֶׁנֶּחְנַק וְהָיָה מֻטָּל מֵת עַל הַחוֹף. רָאֲתָה אוֹתוֹ דַּיָּה וְאָמְרָה: ‘רָאוּי אַתָּה לְמַה שֶּׁבָּא עָלֶיךָ, שֶׁנוֹלַדְתָּ בַּעַל-כָּנָף וְאַתָּה מְחַזֵּר אַחֲרֵי מְזוֹנוֹת שֶׁבַּיָּם!’",
            "＊ בְּדוֹמֶה לָזֶה הֵם בְּנֵי-אָדָם, שֶׁמַּנִּיחִים עִסְקֵי בֵיתָם וּפוֹנִים לַעֲסָקִים שֶׁאֵינָם מַתְאִימִים לָהֶם, וּבְדֶרֶךְ הַטֶּבַע מְבִיאִים פֻּרְעָנוּת עַל עַצְמָם."
        ]
    ],
    "רכב-שלושת-הפרים-והאריה": [
        221,
        [
            "רכב: שלושת הפרים והאריה",
            "שְׁלוֹשָׁה פָרִים רָעוּ תָּמִיד יַחְדָּו. בִּקֵּשׁ אַרְיֵה לְטָרְפָם, אַךְ לֹא יָכֹל לַעֲשׂוֹת זֹאת בִּגְלַל אַחְדוּתָם. מֶה עָשָׂה? סִכְסֵךְ בֵּינֵיהֶם בְּדִבְרֵי-כָזָב, עַד שֶׁנִּפְרְדוּ זֶה מִזֶּה, וְאָז טָרַף אוֹתָם אֶחָד-אֶחָד, כְּשֶׁמָּצָא כָּל פַּר בּוֹדֵד לְעַצְמוֹ.",
            "＊ אִם יֵשׁ בִּרְצוֹנְךָ לִחְיוֹת חַיֵי בִטָּחוֹן, אַל תַּאֲמֵן לְשׂוֹנַאֲךָ, אֲבָל תַּאֲמִין לִידִידֶיךָ וְתִשְׁמֹר עֲלֵיהֶם."
        ]
    ],
    "רכג-שני-כלבים": [
        222,
        [
            "רכג: שני כלבים",
            "אָדָם אֶחָד הָיוּ לוֹ שְׁנֵי כְלָבִים. אֶת הָאֶחָד לִמֵּד לָצוּד צַיִד וְאֶת הַשֵּׁנִי עָשָׂה לְשׁוֹמֵר הַבַּיִת. וְהָיָה כְּשֶׁכֶּלֶב-הַצַּיִד יָצָא לְצֵידוֹ וְהֵבִיא טֶרֶף, נָתַן בַּעַל-הַבַּיִת חֵלֶק מִמֶּנּוּ גַּם לַכֶּלֶב הַשֵּׁנִי. פַּעַם אַחַת הִתְרַגֵּז כֶּלֶב-הַצַּיִד וְחֵרֵף אֶת כֶּלֶב-הַבַּיִת, שֶׁאֵינוֹ עוֹשֶׂה כְּלוּם וְהוּא נֶהֱנֶה מִפְּרִי יְגִיעוֹ שֶׁלּוֹ, שֶׁל כֶּלֶב-הַצַּיִד, הַיּוֹצֵא וְסוֹבֵל כָּל מִינֵי פְגָעִים בְּצֵידוֹ. אָמַר לוֹ כֶּלֶב-הַבַּיִת: ‘אַל תּוֹכַח אוֹתִי, אֶלָּא אֶת בַּעַל-הַבַּיִת, שֶׁלֹא לִמְּדַנִי לַעֲמֹל, אֶלָּא לֶאֱכֹל מִפְּרִי עֲמָלָם שֶׁל אֲחֵרִים!’",
            "＊ הוּא הַדָּבָר בִּילָדִים עַצְלָנִים, שֶׁאֵין לְגַנּוֹת אוֹתָם, אֶלָּא אֶת הוֹרֵיהֶם, שֶׁחִנְּכוּם לְכָךְ."
        ]
    ],
    "רכד-שני-התרנגולים-והנשר": [
        223,
        [
            "רכד: שני התרנגולים והנשר",
            "שְׁנֵי תַרְנְגוֹלִים הָיוּ נִלְחָמִים זֶה בָּזֶה בִּגְלַל הַתַּרְנְגוֹלוֹת, עַד שֶׁאֶחָד מֵהֶם הִבְרִיחַ אֶת חֲבֵרוֹ. הִסְתַּלֵּק הַמְנֻצָּח אֶל מְקוֹם צֵל וְהִסְתַּתֵּר שָׁם, וְהַמְנַצֵּחַ הִתְרוֹמֵם וְהִתְיַצֵּב עַל חוֹמָה גְבֹהָה וְקָרָא בְּקוֹל גָּדוֹל. מִיָּד יָרַד עָלָיו נֶשֶׁר וַחֲטָפוֹ, וְאִלּוּ הַתַּרְנְגוֹל שֶׁהָיָה חָבוּי בַּחֹשֶׁךְ הָיָה בָא מֵאָז אֶל הַתַּרְנְגוֹלוֹת כְּכָל אַוַּת נַפְשׁוֹ.",
            "＊ הַסִּפּוּר מְלַמֵּד, כִּי אֱלֹהִים ‘לַלֵּצִים הוּא-יָלִיץ, וְלַעֲנָוִים יִתֶּן-חֵן’."
        ]
    ],
    "רכה-שתי-חפושיות-זבל": [
        224,
        [
            "רכה: שתי חפושיות-זבל",
            "עַל אִי אֶחָד רָעָה פַּר, וּמִגְּלָלָיו נִזּוֹנוּ שְׁתֵּי חִפּוּשִׁיּוֹת. כְּשֶׁהִגִּיעַ הַחֹרֶף אָמְרָה אַחַת לַחֲבֶרְתָּהּ, שֶׁיֵּשׁ בְּדַעְתָּהּ לָעוּף וְלַעֲבֹר לַיַּבֶּשֶׁת וּלְבַלּוֹת שָׁם אֶת כָּל הַחֹרֶף, כְּדֵי שֶׁיַּסְפִּיקוּ הַמְּזוֹנוֹת לְזוֹ שֶׁתִּשָּׁאֵר יְחִידָה. וְעוֹד אָמְרָה, שֶׁאִם תִּמְצָא שָׁם שֶׁפַע שֶׁל מָזוֹן, תָּבִיא גַּם לָהּ. כֹּה עָבְרָה אֵפוֹא לַיַּבֶּשֶׁת וְשָׁם מָצְאָה גְּלָלִים דְּשֵׁנִים, וְנִשְׁאֲרָה בְּאוֹתוֹ מָקוֹם וְנִזּוֹנָה בוֹ בִּרְוָחָה. לְאַחַר שֶׁעָבַר הַחֹרֶף עָפָה וְחָזְרָה אֶל הָאִי. כְּשֶׁרָאֲתָה אוֹתָהּ חֲבֶרְתָּהּ, שֶׁהִיא שְׁמֵנָה וּבְרִיאָה, הוֹכִיחָה אוֹתָה עַל שֶׁלֹא קִיְּמָה אֶת הַבְטָחָתָהּ שֶׁהִבְטִיחָה לָהּ. וְזוֹ עָנְתָה: ‘אֵין לָךְ לָבוֹא בִּטְעָנוֹת עָלַי, אֶלָּא עַל טֶבַע הַמָּקוֹם, שֶׁאֶפְשָׁר לְהִתְפַּרְנֵס שָׁם, אֲבָל אִי-אֶפְשָׁר לְהוֹצִיא מִשָּׁם דָּבָר.’",
            "＊ מָשָׁל זֶה מַתְאִים לְאוֹתָם בְּנֵי-אָדָם, שֶׁיְּדִידוּתָם מַסְפֶּקֶת רַק כְּדֵי הֲסִבָּה לִסְעֻדָּה בְּיַחַד, אֲבָל יוֹתֵר מִזֶּה אֵינָם מוּכָנִים לַעֲשׂוֹת לְטוֹבַת יְדִידֵיהֶם."
        ]
    ],
    "רכו-התוכי-והחתול": [
        225,
        [
            "רכו: התוכי והחתול",
            "אָדָם אֶחָד קָנָה תֻּכִּי וְהִנִּיחוֹ לְהִתְהַלֵּךְ חָפְשִׁי בַּבַּיִת. הַתֻּכִּי שֶׁהָיָה מְאֻלָּף, קָפַץ וְהִתְיַשֵּׁב עַל הָאָח וּמִשָּׁם הִשְׁמִיעַ אֶת קְרִיאוֹת פִּטְפּוּטוֹ הֶחָבִיב. רָאָה אוֹתוֹ הֶחָתוּל וּשְׁאֵלוֹ, מִי הוּא וּמֵאַיִן בָּא. עָנָה לוֹ: ‘הָאָדוֹן קָנָה אוֹתִי זֶה לֹא כְבָר’. אָמַר הֶחָתוּל: ‘מָה אֵפוֹא הִנְּךָ צוֹעֵק כָּל-כָּךְ, יְצוּר פּוֹחֵז שֶׁבְּפוֹחֲזִים, שֶׁזֶּה מִקָּרוֹב בָּאתָ, בְּעוֹד שֶׁאֲנִי, שֶׁנּוֹלַדְתִּי בְּבַיִת זֶה, אֵין הָאֲדוֹנִים מַרְשִׁים לִי לְהוֹצִיא קוֹל, וְאִם פַּעַם אֶשָּׂא קוֹלִי, מִיָּד הֵם כּוֹעֲסִים עָלַי וּמְגָרְשִׁים אוֹתִי!’ עָנָה הַתֻּכִּי וְאָמַר: ‘לֵךְ לְדַרְכְּךָ, יְלִיד-בַּיִת! קוֹלִי שֶׁלִּי אֵינוֹ מַרְגִּיז אֶת הָאֲדוֹנִים, בְּעוֹד קוֹלְךָ מַרְגִּיז אוֹתָם.’",
            "＊ מָשָׁל זֶה יָאֶה לִמְבַקֵּר רָשָׁע, הַמּוּכָן תָּמִיד לִטְפֹּל אֲשָׁמוֹת עַל אֲחֵרִים."
        ]
    ],
    "רכז-התרנגול-והקורא": [
        226,
        [
            "רכז: התרנגול והקורא",
            "לְאָדָם אֶחָד, שֶׁהֶחֱזִיק תַּרְנְגוֹלִים בְּתוֹךְ בֵּיתוֹ, נִזְדַּמֵּן קוֹרֵא מְבֻיָּת שֶׁעָמַד לִמְכִירָה. קָנָה אוֹתוֹ וֶהֱבִיאָהוּ לְבֵיתוֹ, שֶׁיְּלַקֵּט שָׁם יַחַד עִם עוֹפוֹתָיו. הִכּוּהוּ הַתַּרְנְגוֹלִים וְגֵרְשׁוּהוּ מִקִּרְבָּם, עַד שֶׁנָּפְלָה בוֹ רוּחוֹ שֶׁל הַקּוֹרֵא, בְּחָשְׁבוֹ שֶׁהֵם מְזַלְזְלִים בּוֹ מִשׁוּם שֶׁהוּא שַׁיָּךְ לְגֶזַע אַחֵר. אוּלָם לֹא עָבְרָה שָׁעָה קַלָּה וְהוּא רָאָה שֶׁהַתַּרְנְגוֹלִים נִלְחָמִים בֵּינָם לְבֵין עַצְמָם וְאֵינָם מַרְפִּים זֶה מִזֶּה עַד זוֹב דָּם. אָז אָמַר אֶל לִבּוֹ: ‘שׁוּב לֹא קָשֶׁה לִי לִסְבֹּל אֶת הַמַּכּוֹת שֶׁהֵם מַכִּים אוֹתִי, שֶׁכֵּן רוֹאֶה אֲנִי שֶׁאֵינָם נִמְנָעִים גַּם מִלְּהַכּוֹת זֶה אֶת זֶה.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי חַכְמֵי-לֵב נוֹשְׂאִים בְּנָקֵל אֶת הֶעָוֶל הַנַּעֲשֶׂה לָהֶם בִּידֵי שִׁכְנֵיהֶם, כְּשֶׁהֵם רוֹאִים, שֶׁהַלָּלוּ אֵינָם חָסִים אַף עַל בְּנֵי-בֵיתָם."
        ]
    ],
    "רכח-התרנגולת-המטילה-ביצי-זהב": [
        227,
        [
            "רכח: התרנגולת המטילה ביצי-זהב",
            "לְאָדָם אֶחָד הָיְתָה תַּרְנְגֹלֶת יָפָה, שֶׁהִטִּילָה בֵּיצֵי-זָהָב. חָשַׁב, שֶׁיֵּשׁ בְּקִרְבָּהּ גּוּשׁ שֶׁל זָהָב, שְׁחָטָהּ וּמְצָאָהּ דּוֹמָה לִשְׁאָר תַּרְנְגוֹלוֹת. כָּךְ אָבְדוּ לָאִישׁ, שֶׁצִּפָּה לִמְצֹא עֹשֶׁר רַב בְּבַת אַחַת, גַּם רְוָחָיו הַקְּטַנִּים",
            "＊ מִכָּאן, שֶׁאָדָם צָרִיךְ לִשְׂמֹחַ בְּחֶלְקוֹ וְלִבְרֹחַ מֵחַמְדָנוּת, שֶׁאֵינָהּ יוֹדַעַת שָׂבְעָה."
        ]
    ],
    "רכט-התרנגולת-והסנונית": [
        228,
        [
            "רכט: התרנגולת והסנונית",
            "תַּרְנְגוֹלֶת אַחַת מָצְאָה בֵּיצֵי נָחָשׁ וְדָגְרָה עֲלֵיהֶן בִּמְסִירוּת עַד שֶׁהִתְבַּקְּעוּ. רָאֲתָה אוֹתָהּ סְנוּנִית וְאָמְרָה לָהּ: ‘הוֹ, פְּתַיָּה, מָה אַתְּ מְגַדֶּלֶת אֶת אֵלֶּה, אֲשֶׁר בְּגָדְלָם תִּהְיִי אַתְּ הַקָּרְבָּן הָרִאשׁוֹן לְמַעֲשֵׂה הָרֶשַׁע שֶׁלָּהֶם!’",
            "＊ כָּךְ אֵין תַּקָּנָה לָרִשְׁעָה, אֲפִלּוּ עוֹשִׂים עִמָּהּ חֶסֶד."
        ]
    ],
    "רל-האב-ובנותיו": [
        229,
        [
            "רל: האב ובנותיו",
            "לְאָדָם אֶחָד הָיוּ שְׁתֵּי בָנוֹת: אֶת הָאַחַת הִשִּׂיא לְגַנָּן וְאֶת הַשְּׁנִיָּה לְקַדָּר. כַּעֲבֹר זְמַן-מָה הָלַךְ אֶל זוֹ שֶׁל הַגַּנָּן וְשָׁאַל אוֹתָהּ לִשְׁלוֹמָהּ וּלְמַצַּב הָעֲסָקִים אֶצְלָם. אָמְרָה לוֹ, שֶׁאֵין הִיא חֲסֵרָה דָּבָר, וְרַק בַּקָּשָׁה אַחַת לָהּ מֵאֵת הָאֵלִים, שֶׁתִּתְחוֹלֵל רוּחַ וְיֵרֵד גֶּשֶׁם לְהַשְׁקוֹת אֶת הַיְּרָקוֹת. לְאַחַר יָמִים מֻעָטִים בָּא אֶל אֵשֶׁת הַקַּדָּר וְשָׁאַל גַּם אוֹתָהּ לְמַצָּבָהּ. עָנְתָה לוֹ, שֶׁאֵין לָהּ מַחְסוֹר בְּשׁוּם דָּבָר, וְרַק לְכָךְ הִיא מִתְפַּלֶּלֶת, שֶׁמֶּזֶג-הָאֲוִיר יִהְיֶה בָהִיר וְהַשֶּׁמֶשׁ תִּזְרַח לְיַבֵּשׁ אֶת הַקְּדֵרוֹת. אָמַר לָהּ הָאָב: ‘אִם אַתְּ מְבַקֶּשֶׁת מֶזֶג-אֲוִיר יָפֶה, וַאֲחוֹתֵךְ מְבַקֶּשֶׁת גֶּשֶׁם – עִם מִי מִכֶּן אֲשַׁתֵּף תְּפִלָתִי?’",
            "＊ כֵּן כָּל מִי שֶׁאוֹחֵז בְּעֵת וּבְעוֹנָה אַחַת בִּשְׁנֵי עִנְיָנִים שׁוֹנִים זֶה מִזֶּה, שֶׁבְּדֶרֶךְ הַטֶּבַע הוּא נוֹחֵל כִּשָּׁלוֹן בִּשְׁנֵיהֶם."
        ]
    ],
    "רלא-האדם-שזרקה-בו-שיבה-ואהובותיו": [
        230,
        [
            "רלא: האדם שזרקה בו שיבה ואהובותיו",
            "לְאָדָם אֶחָד, שֶׁזָּרְקָה בּוֹ שֵׂיבָה, הָיוּ שְׁתֵּי אֲהוּבוֹת, אַחַת צְעִירָה וְאַחַת זְקֵנָה. זוֹ שֶׁבָּאָה בַּיָּמִים הִתְבַּיְּשָׁה לְהִתְחַבֵּר עִם אָדָם צָעִיר מִמֶּנָּה, עַל כֵּן הָיְתָה תוֹלֶשֶׁת, בְּכָל שָׁעָה שֶׁבָּא אֵלֶיהָ, אֶת שַׂעֲרוֹתָיו הַשְּׁחֹרוֹת, וְאִלּוּ הַצְּעִירָה, שֶׁסָּלְדָה מִמְּאַהֵב זָקֵן, לִקְּטָה אֶת שַׂעֲרוֹתָיו הָאֲפׂרוֹת. נִמְצָא, כִּי הָאִישׁ, אֲשֶׁר כָּל אַחַת מֵהֶן תָּלְשָׁה אֶת שְׂעָרוֹ בִּשְׁעָתָהּ, נַעֲשָׂה קֵרֵחַ.",
            "＊ כֵּן בְּכָל מָקוֹם כָּרוּךְ הַהֶפְסֵד בִּדְבָרִים שֶׁאֵינָם בְּדֶרֶךְ הַטֶּבַע."
        ]
    ],
    "רלב-האדם-שמצא-ארי-של-זהב": [
        231,
        [
            "רלב: האדם שמצא ארי של זהב",
            "כִּילַי אֶחָד, שֶׁהָיָה מוּג-לֵב, מָצָא אֲרִי שֶׁל זָהָב וְאָמַר: ‘אֵינִי יוֹדֵעַ, כֵּיצַד לִנְהֹג בְּמִקְרֶה זֶה. אֲנִי מַמָּשׁ יוֹצֵא מִדַּעְתִּי, וְאֵין לִי יְכֹלֶת לַעֲשׂוֹת דָּבָר; נִקְרָע אֲנִי בֵּין אַהֲבַת הַבֶּצַע וּבֵין הַפַּחְדָנוּת שֶׁבְּטִבְעִי. מַה הוּא הַמִּקְרֶה, אוֹ מִי הוּא הָאֵל שֶׁיָּצַר אֲרִי שֶׁל זָהָב? בִּגְלַל הַמּוֹצְאוֹת אוֹתִי נִלְחֶמֶת נַפְשִׁי עִם נַפְשִׁי: הִיא מִשְׁתּוֹקֶקֶת לַזָּהָב וּמְפַחֶדֶת מִפְּנֵי הַיְצוּר שֶׁל זָהָב. הַחֵשֶׁק דּוֹחֵף אוֹתִי לִתְפֹּס בּוֹ, אוּלָם טִבְעִי מוֹנֵעַ בַּעֲדִי. הוֹ, מַזָּל שֶׁנּוֹתֵן וְאֵינוֹ מַרְשֶׁה לָקַחַת! הוֹ אוֹצָר, שֶׁאֵין עִמּוֹ הֲנָאָה! הוֹ, בִּרְכַּת אֵל שֶׁהָפְכָה לִקְלָלָה! מָה אֶעֲשֶׂה אֵפוֹא? אֵלּוּ אֶמְצָעִים עָלַי לִנְקֹט? אֵלֵךְ וְאֶשְׁלַח לְכָאן אֶת עַבְדֵי בֵיתִי, יִקָּחוּהוּ הֵם בְּכֹחוֹת מְשֻׁתָּפִים, וַאֲנִי אֶעֲמֹד מֵרָחוֹק וְאֶסְתַּכֵּל!’",
            "＊ הַמָּשָׁל נָאֶה לְעָשִׁיר, שֶׁאֵינוֹ מֵעֵז לָגַעַת בְּעָשְׁרוֹ וּלְהִשְׁתַּמֵּשׁ בּוֹ."
        ]
    ],
    "רלג-האדם-הנודר-למעלה-מיכלתו": [
        232,
        [
            "רלג: האדם הנודר למעלה מיכלתו",
            "אָדָם אֶחָד חָלָה מַחֲלָה אֲנוּשָׁה. לְאַחַר שֶׁהִתְיָאֲשׁוּ הָרוֹפְאִים מֵחַיָּיו, הִתְפַּלֵּל לָאֵלִים וְנָדַר נֵדֶר, כִּי אִם יָקוּם מֵחָלְיוֹ, יַקְרִיב הֵקָטוֹמְבָּה וְיַקְדִּישׁ לָהֶם מַתְּנוֹת זִכָּרוֹן יְקָרוֹת. אִשְׁתּוֹ, שֶׁעָמְדָה בְּמִקְרֶה עַל-יָדוֹ, שְׁאֵלַתּוּ: ‘מֵאַיִן תִּקַּח לִפְרֹעַ כָּל זֶה?’ עָנָה לָהּ הָאִישׁ: ‘כְּלוּם עָלָה בְדַעְתֵּךְ שֶׁאַבְרִיא עַל-מְנָת שֶׁהָאֵלִים יִגְבּוּ כָּל זֶה מִמֶּנִּי?’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בְּנֵי-אָדָם מַבְטִיחִים עַל נְקַלָּה, בְּשָׁעָה שֶׁאֵין בְּדַעְתָּם לְקַיֵּם אֶת דִּבְרֵיהֶם."
        ]
    ],
    "רלד-האדם-שנפץ-פסל": [
        233,
        [
            "רלד: האדם שנפץ פסל",
            "אָדָם אֶחָד הָיָה לוֹ אֱלִיל עָשׂוּי עֵץ. מִכֵּיוָן שֶׁהָיָה עָנִי הִתְפַּלֵּל לָאֱלִיל שֶׁיַּעֲשֶׂה עִמּוֹ טוֹבָה. כְּשֶׁלֹּא הוֹעִילָה תְּפִלָּתוֹ וַעֲנִיּוּתוֹ הָלְכָה וְגָדְלָה, נִתְכַּעֵס וְתָפַס אֶת הָאֱלִיל בְּרַגְלוֹ וַחֲבָטוֹ בַּכֹּתֶל. מִיָּד נִתְנַפֵּץ רֹאשׁוֹ, וְנִשְׁפַּךְ מִמֶּנּוּ זָהָב. צָבַר הָאָדָם אֶת הַזָּהָב וְקָרָא: ‘לְפִי מַה שֶׁנִּרְאֶה לִי, הִנְּךָ עַקְשָׁן וּכְפוּי טוֹבָה, שֶׁכָּל זְמַן שֶׁנָּהַגְתִּי בְךָ כָּבוֹד, לֹא הוֹעַלְתָּ לִי וְלֹא כְלוּם, אוּלָם מִשֶּׁהִכִּיתִיךָ שִׁלַּמְתָּ לִי טוֹבָה הַרְבֵּה!’",
            "＊ מָשָׁל זֶה מְלַמֵּד, שֶׁלֹא תֵיטִיב לְעַצְמְךָ אַף בְּמַשֶּׁהוּ, כְּשֶׁתִּנְהַג כָּבוֹד בְּאָדָם רָשָׁע; יוֹתֵר בְּרָכָה תָּפִיק מִמֶּנּוּ, אִם הַכֵּה תַכֵּהוּ."
        ]
    ],
    "רלה-האדם-שספינתו-נטרפה": [
        234,
        [
            "רלה: האדם שספינתו נטרפה",
            "אַתּוּנָאִי עָשִׁיר הִפְלִיג בַּיָּם יַחַד עִם שְׁאָר נוֹסְעִים. הִתְחוֹלְלָה סְעָרָה גְדוֹלָה, וְהַסְּפִינָה נֶהֶפְכָה עַל פִּיהָ. כָּל הָאֲחֵרִים הִצִּילוּ עַצְמָם בִּשְׂחִיָּה, וְאִלּוּ הָאַתּוּנָאִי לֹא פָסַק מִלִּקְרֹא לְאַתֵּנֵּי וְלִנְדָּר-לָהּ נְדָרִים לְמַכְבִּיר, אִם תַּצִּילֵהוּ מִמָּוֶת. אַחַד הָאֲנָשִׁים, שֶׁהָיוּ עִמּוֹ בַּסְּפִינָה, עָבַר עַל-יָדוֹ תּוֹךְ כְּדֵי שְׂחִיָּה וְאָמַר לוֹ: ‘יַחַד עִם הַתְּפִלָּה לְאַתֵּנֵי הָנַע גַּם אֶת יָדֶיךָ’",
            "＊ כֵּן גַּם אֲנַחְנוּ, מִן הָרָאוּי שֶׁנַּחֲשֹׁב עַל עַצְמֵנוּ וְנַעֲשֶׂה מַעֲשֶׂה כָּל-שֶׁהוּא, אַחֲרֵי שֶׁקָּרָאנוּ לְעֶזְרָתָם שֶׁל הָאֵלִים.",
            "מִכָּאן, שֶׁמּוּטָב לָנוּ לִזְכּוֹת בְּחַסְדָּם שֶׁל הָאֵלִים, בְּשָׁעָה שֶׁאָנוּ עוֹשִׂים מַעֲשִׂים לְטוֹבָתֵנוּ, מֵאֲשֶׁר לְהִנָּצֵל עַל-יְדֵיהֶם כְּשֶׁאָנוּ יוֹשְׁבִים בְּחִבּוּק יָדַיִם.",
            "הַנּוֹפְלִים בְּצָרָה צְרִיכִים לְהִתְיַגֵּעַ בְּעַצְמָם לְהֵחָלֵץ מִמֶּנָּה, וְרַק אָז יִפְנוּ לְבַקֵּשׁ אֶת תְּשׂוּעַת הָאֵלִים."
        ]
    ],
    "רלו-האדם-שספינתו-נטרפה-והים": [
        235,
        [
            "רלו: האדם שספינתו נטרפה והים",
            "אָדָם אֶחָד שֶׁסְּפִינָתוֹ נִטְרְפָה בַּיָּם, הָשְׁלַךְ אֶל הַחוֹף וְנִרְדַּם מֵחֲמַת עֲיֵפוּת. לְאַחַר שָׁעָה קַלָּה הִתְעוֹרֵר וּבִרְאוֹתוֹ אֶת הַיָּם חֵרְפָהוּ, שֶׁהוּא מוֹלִיךְ שׁוֹלָל אֶת הָאֲנָשִׁים בְּמַרְאֵהוּ הַשָּׁקֵט, אוּלָם לְאַחַר שֶׁהֵם בָּאִים אֵלָיו, הוּא מִשְׁתּוֹלֵל וּמְאַבֵּד אוֹתָם. לָבַשׁ הַיָּם פָּנִים שֶׁל אִשָּׁה וְאָמַר לוֹ: 'אֵין לְךָ לְגַנּוֹת אוֹתִי, אֶלָּא אֶת הָרוּחוֹת. אֲנִי לְפִי טִבְעִי הִנְנִי כְּמוֹ שֶׁאַתָּה רוֹאֵנִי בְּרֶגַע זֶה, אוּלָם הָרוּחוֹת מִתְנַפְּלִים עָלַי לְפֶתַע פִּתְאֹם, מַעֲלִים בִּי גַּלִּים וּמַסְעִירִים אוֹתִי.",
            "＊ כֵּן גַּם אָנוּ, אֵין לָנוּ לְהַאֲשִׁים בְּמַעֲשֵׂי-הֶעָוֶל אֶת עוֹשֵׂיהֶם, כְּשֶׁהֵם כְּפוּפיִם לַאֲחֵרִים, אֶלָּא אוֹתָם שֶׁמְּמֻנִּים עֲלֵיהֶם."
        ]
    ],
    "רלז-האדם-שעקצתו-נמלה-והרמס": [
        236,
        [
            "רלז: האדם שעקצתו נמלה והרמס",
            "אָדָם אֶחָד רָאָה סְפִינָה, שֶׁיָּרְדָה לִתְהוֹמוֹת יַחַד עִם כָּל הָאֲנָשִׁים אֲשֶׁר בָּהּ, וְאָמַר, כִּי אֵין צֶדֶק בְּמִשְׁפַּט הָאֵלִים, שֶׁבְּעֶטְיוֹ שֶׁל רָשָׁע אֶחָד אָבְדוּ יַחַד עִמּוֹ גַּם רַבִּים חַפִּים מִפֶּשַׁע. עוֹד הוּא מְדַבֵּר וּנְמָלָה אַחַת מֵהַנְּמָלִים הָרַבּוֹת, שֶׁהָיוּ בַמָּקוֹם שֶׁעָמַד שָׁם, עֲקָצַתּוּ בְּדֶרֶךְ מִקְרֶה, וְהָאִישׁ שֶׁנֶּעֱקַץ עַל-יְדֵי נְמָלָה אַחַת, רָמַס בְּרַגְלוֹ אֶת כֻּלָּן יַחַד. הִתְיַצֵּב עָלָיו הֶרְמֵס, הִצְלִיף עָלָיו בְּמַטֵּהוּ וְאָמַר: ‘הָאִם אֵינְךָ מַסְכִּים כָּעֵת, שֶׁהָאֵלִים יָדוּנוּ אֶת הָאֲנָשִׁים בָּהּ בַּמִּדָּה, שֶׁאַתָּה דָן אֶת הַנְּמָלִים?’",
            "＊ מִכָּאן, שֶׁאֵין לָאָדָם לְהָטִיחַ דְּבָרִים כְּלַפֵּי הָאֵל בְּשָׁעָה שֶׁבָּאָה עָלָיו פֻּרְעָנוּת, אֶלָּא מוּטָב שֶׁיְּפַשְׁפֵּשׁ בְּמַעֲשָׂיו הָרָעִים."
        ]
    ],
    "רלח-האדם-והשועל": [
        237,
        [
            "רלח: האדם והשועל",
            "אָדָם אֶחָד הָיָה נוֹטֵר שִׂנְאָה לַשּׁוּעָל בִּגְלַל הַנְּזָקִים שֶׁגָּרַם לוֹ. תְּפָסוֹ וְרָצָה לְיַסְּרוֹ כָּרָאוּי. מֶה עָשָׂה? נָטַל אֲנִיצֵי פִשְׁתָּן טְבוּלִים בְּשֶׁמֶן, קְשָׁרָם לִזְנָבוֹ וְהִבְעִיר בָּהֶם אֵשׁ. אוּלָם אֵל הוֹלִיךְ אֶת הַשּׁוּעָל לְשָׂדֵהוּ שֶׁל עוֹשֶׁה הַמַּעֲשֶׂה, וְהַיָּמִים יְמֵי הַקָּצִיר. הָלַךְ הָאִישׁ הָלוֹךְ וּבָכֹה, כִּי לֹא אָסַף מְאוּמָה הַגֹּרְנָה.",
            "＊ מִכָּאן, שֶׁאָדָם צָרִיךְ לְהַעֲבִיר עַל מִדּוֹתָיו וְלֹא לִשְׁמֹר עֶבְרָה בְּלִי גְבוּל, כִּי תְּכוּפוֹת גּוֹרֵם הַכַּעַס נֵזֶק גָּדוֹל לְאִישׁ-הַחֵמָה עַצְמוֹ."
        ]
    ],
    "רלט-האדם-והשעיר": [
        238,
        [
            "רלט: האדם והשעיר",
            "מְסַפְּרִים, כִּי פַעַם אַחַת כָּרַת אָדָם בְּרִית-יְדִידוּת עִם שָׂעִיר. כְּשֶׁהִגִּיעַ הַחֹרֶף וְגָבַר הַקֹּר, קֵרֵב הָאָדָם אֶת כַּפּוֹת יָדָיו אֶל פִּיו וְנָשַׁף עֲלֵיהֶן. שְׁאֵלוֹ הַשָּׂעִיר לְפֶשֶׁר הַמַּעֲשֶׁה שֶׁהוּא עוֹשֶׂה. עָנָהוּ, שֶׁהוּא מְחַמֵּם אֶת יָדָיו בַּקַּר לוֹ. לְאַחַר זְמַן עָרְכוּ לִפְנֵיהֶם שֻׁלְחָן, וּמִכֵּיוָן שֶׁהַמַּאֲכָל הָיָה חַם בְּיוֹתֵר, לְקָחוֹ הָאָדָם אֶל פִּיו נְתָחִים-נְתָחִים וְנָשַף בּוֹ. שָׁאַל אוֹתוֹ הַשָׂעִיר שֵׁנִית, לְשֵׁם-מָה הוּא עוֹשֶׂה זֹאת, וְהָאָדָם אָמַר לוֹ, שֶׁהוּא מְצַנֵּן אֶת הָאֹכֶל, הוֹאִיל וְהוּא חַם מְאֹד. אָז אָמַר לוֹ הַשָּׂעִיר: ‘הֲרֵינִי מִסְתַּלֵּק מִידִידוּתִי אִתְּךָ, שֶׁכֵּן מֵאוֹתוֹ פֶה עַצְמוֹ אַתָּה מוֹצִיא גַּם חֹם וְגַם קֹר.’",
            "＊ אָכֵן גַּם עָלֵינוּ לִבְרֹחַ מִידִידוּתָם שֶׁל אֵלֶּה, שֶׁדַּעְתָּם הֲפַכְפֶּכֶת."
        ]
    ],
    "רמ-איסופוס-במספנה": [
        239,
        [
            "רמ: איסופוס במספנה",
            "הַמְמַשֵּׁל אַיְסוֹפּוֹס הִתְהַלֵּךְ בָּטֵל וְנִכְנַס לְמִסְפָּנָה. לָעֲגוּ לוֹ פּוֹעֲלֵי הַמִּסְפָּנָה וְהִזְמִינוּהוּ שֶׁיָּשִׁיב לָהֶם. שָׂח לָהֶם אַיְסוֹפּוֹס, כִּי 'לְפָנִים הָיוּ רַק הַכָאוֹס וְהַמַּיִם, וּכְשֶׁרָצָה זֶוְסְ, כִּי יֵרָאֶה יְסוֹד הָאֲדָמָה, צִוָּה עָלֶיהָ לִבְלֹעַ אֶת מֵי הַיָּם בְּשָׁלֹשׁ פְּעָמִים. גָּמְעָה הָאֲדָמָה גְּמִיעָה רִאשׁוֹנָה וְנִתְגַּלּוּ הֶהָרִים, גָּמְעָה שֵׁנִית וְנִתְגַּלּוּ הָעֲמָקִים, וּכְשֶׁיַּעֲלֶה בְּמַחְשַׁבְתָּהּ לִשְׁתּוֹת בַּשְּׁלִישִית אֶת הַמַּיִם, לֹא יִהְיֶה עוֹד צֹרֶךְ בִּמְלֶאכֶת כַּפֵּיכֶם.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מִי שֶׁמְּהַתֵּל בְּגָדוֹל מִמֶּנּוּ, מוֹשֵׁךְ עַל עַצְמוֹ שֶׁלֹא מִדַּעַת פְּגִיעוֹת גְּדוֹלוֹת יוֹתֵר."
        ]
    ],
    "רמא-האיש-ואשתו-אשת-מדנים": [
        240,
        [
            "רמא: האיש ואשתו, אשת-מדנים",
            "אָדָם אֶחָד הָיְתָה לוֹ אִשָּׁה, שֶׁהִתְנַהֲגָה בְּגַסּוּת יְתֵרָה כְּלַפֵּי כָּל בְּנֵי-בֵיתָהּ. רָצָה לָדַעַת, אִם זֶה מִנְהָגָהּ גַּם כְּלַפֵּי בְּנֵי-בֵית-אָבִיהָ. מָצָא אֲמַתְלָה מִתְקַבֶּלֶת עַל הַדַּעַת וּשְׁלָחָהּ אֶל אָבִיהָ. כְּשֶׁחָזְרָה לְאַחַר יָמִים מֻעָטִים, שָׁאַל אוֹתָהּ, כֵּיצַד קִבְּלוּ אֶת פָּנֶיהָ בְּנֵי-הַבַּיִת, וּכְשֶׁסִּפְּרָה לוֹ, כִּי רוֹעֵי הַבָּקָר וְרוֹעֵי הַצֹּאן הִבִּיטוּ עָלֶיהָ בְּעַיִן רָעָה, אָמַר לָהּ: ‘רְאִי, אִשָּׁה, אִם הַלָּלוּ, שֶׁמּוֹצִיאִים אֶת עֶדְרֵיהֶם עִם שַׁחַר וּמַחְזִירִים אוֹתָם בְּשָׁעָה מְאֻחֶרֶת, לֹא יָכְלוּ לִסְבֹּל אוֹתָךְ, מַה יֵּשׁ לְצַפּוֹת מֵאוֹתָם, שֶׁבִּלּוּ בְחֶבְרָתֵךְ כָּל הַיּוֹם כֻּלּוֹ?’",
            "＊ כָּךְ מִתְפָּרְשׁוֹת לְעִתִּים קְרוֹבוֹת הַגְּדוֹלוֹת מִתּוֹךְ הַקְּטַנּוֹת, וְהַסְּתוּמוֹת – מִתּוֹךְ הַגְּלוּיוֹת."
        ]
    ],
    "רמב-האכר-והאילן": [
        241,
        [
            "רמב: האכר והאילן",
            "בְּאַדְמָתוֹ שֶׁל אִכָּר אֶחָד גָּדַל אִילָן, שֶׁלֹא נָשָׂא פְּרִי, רַק שִׁמֵּשׁ מַחֲסֶה לְאַנְקוֹרִים וּלְצִיקָדוֹת מַנְעִימֵי זֶמֶר. הוֹאִיל וְהָאִילָן הָיָה אִילַן-סְרָק, רָצָה הָאִכָּר לְכָרְתוֹ. לָקַח גַּרְזִנּוֹ וְהֱנִיפוֹ וְהִכָּה בוֹ. בִּקְּשׁוּ הַצִּיקָדוֹת וְהָאַנְקוֹרִים שֶׁלֹא יַחֲרִיב אֶת מִקְלָטָם, אֶלָּא יַנִּיחַ אוֹתוֹ, וְיוּכְלוּ לָשִׁיר שָׁם וּלְעַנֵּג גַּם אֶת לִבּוֹ. לֹא נָתַן הָאִכָּר דַּעְתּוֹ עֲלֵיהֶם וְהֵנִיף אֶת גַּרְזִנּוֹ עַל הָאִילָן שֵׁנִית וּשְׁלִישִית. כַּאֲשֶׁר בָּקַע אֶת הָעֵץ מָצָא בְתוֹכוֹ נְחִיל דְּבוֹרִים וְחַלּוֹת-דְּבַשׁ. לְאַחַר שֶׁטָּעַם מִן הַדְּבַשׁ, הִשְׁלִיךְ מִיָּדוֹ אֶת הַגַּרְזֶן וְכִבֵּד אֶת הָעֵץ וְטִפַּח אוֹתוֹ בִּמְסִירוּת.",
            "מִכָּאן, שֶׁבְּנֵי-אָדָם מִטִּבְעָם אֵינָם הוֹגִים אַהֲבָה וְכָבוֹד לַצֶּדֶק בְּאוֹתָהּ מִדָּה שֶׁהֵם רוֹדְפִים אַחַר הַבֶּצַע."
        ]
    ],
    "רמג-האכר-ובניו": [
        242,
        [
            "רמג: האכר ובניו",
            "אִכָּר אֶחָד שֶׁיָּמָיו קָרְבוּ לָמוּת רָצָה, כִּי בָנָיו יַעַסְקוּ בְחָרִיצוּת בַּעֲבוֹדַת הָאֲדָמָה. כִּנֵּס אוֹתָם וְאָמַר לָהֶם: ‘בָּנַי, הִנֵּה אֲנִי עוֹמֵד לַעֲזֹב אֶת הַחַיִּים. אַתֶּם חַפְּשׂוּ אֶת הַטָּמוּן בְּכַרְמִי וְתִמְצְאוּ הַכֹּל!’ חָשְׁבוּ בָנָיו, כִּי בַכֶּרֶם קָבוּר אוֹצָר, וּמִיָּד אַחֲרֵי מוֹת הָאָב הָלְכוּ וְעָדְרוּ הֵיטֵב-הֵיטֵב אֶת כָּל אַדְמַת הַכֶּרֶם. אָמְנָם אוֹצָר לֹא בָא לְיָדָם, אֲבָל הַכֶּרֶם, שֶׁנֶּחֱרַשׁ כָּרָאוּי, נָתַן לָהֶם אֶת פֵּרוֹתָיו הַרְבֵּה שְׁעָרִים יוֹתֵר מֵהָרָגִיל.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הֶעָמָל הוּא אוֹצָרָם שֶׁל בְּנֵי-הָאָדָם."
        ]
    ],
    "רמד-האכר-והמזל": [
        243,
        [
            "רמד: האכר והמזל",
            "אִכָּר אֶחָד חָפַר בָּאֲדָמָה וּמָצָא בָהּ מְטִיל זָהָב. מֵאָז הָיָה מְקַשֵּׁט אֶת הָאֲדָמָה יוֹם-יוֹם בְּזֵרֵי פְרָחִים עַל שֶׁעָשְׂתָה עִמּוֹ אֶת הַחֶסֶד הַזֶּה. הִתְיַצֵּב עָלָיו הַמַּזָּל וְאָמַר לוֹ: ‘עַל מַה זֶּה, יְדִידִי, הִנְךָ מְיַחֵס לַאֲדָמָה זוֹ אֶת הַמַּתָּנָה, שֶׁאֲנִי נָתַתִּי לְךָ, בִּרְצוֹתִי לְהַעֲשִׁירְךָ? אִם יִתְהַפֵּךְ הַזְּמַן, וְהַזָּהָב שֶׁלְךָ יַעֲבֹר לְיָדַיִם אֲחֵרוֹת, יוֹדֵעַ אֲנִי, כִּי מִיָּד תְּחָרֵף אוֹתִי, אֶת הַמַּזָּל.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הָאָדָם חַיָּב לְהַכִּיר אֶת מֵיטִיבוֹ וְלוֹ הוּא צָרִיךְ לָשֵׂאת תּוֹדָתוֹ."
        ]
    ],
    "רמה-האכר-והנחש-שקפא-מקור": [
        244,
        [
            "רמה: האכר והנחש שקפא מקור",
            "אִכָּר אֶחָד מָצָא בְּעוֹנַת הַחֹרֶף נָחָשׁ קוֹפֵא מִקֹּר. נִכְמְרוּ עָלָיו רַחֲמָיו וּלְקָחוֹ וְשָׂמוֹ בְּחֵיקוֹ. כְּשֶׁהִתְחַמֵּם הַנָּחָשׁ וְחָזַר לְטֶבַע בְּרִיָּתוֹ, הִכִּישׁ אֶת מֵיטִיבוֹ וֶהֱמִיתוֹ. בִּשְׁעַת מוֹתוֹ אָמַר הָאִכָּר: ‘אָכֵן בְּצֶדֶק בָּאוּ לִי יִסּוּרַי, שֶׁכֵּן רִחַמְתִּי עַל רָשָׁע!’",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, שֶׁהָרָעִים אֵינָם מְשַׁנִּים טִבְעָם, אַף אִם מַרְבִּים לְהֵיטִיב עִמָּהֶם."
        ]
    ],
    "רמו-אל-הבית": [
        245,
        [
            "רמו: אל הבית",
            "אָדָם אֶחָד הָיָה לוֹ אֵל בְּבֵיתוֹ, שֶׁעָבַד לוֹ וְהִקְרִיב לוֹ זְבָחִים בְּשֶׁפַע רַב. הוֹאִיל וְהָאִישׁ הִתְמִיד בְּבִזְבּוּזוֹ וְהוֹצִיא מָמוֹן הַרְבֵּה לְקָרְבָּנוֹת, נִתְגַּלָּה אֵלָיו הָאֵל בַּחֲלוֹם הַלַּיְלָה וְאָמַר לוֹ: ‘חֲדַל, בֶּן-אָדָם, לְהַחֲרִיב אֶת רְכוּשְׁךָ, שֶׁהֲרֵי לְאַחַר שֶׁתְּבַזְבֵּז אֶת כָּל מַה שֶּׁיֵּשׁ לְךָ וְתִתְרוֹשֵׁשׁ, תַּטִּיל אֶת הָאַשְׁמָה עָלַי!’",
            "＊ כֵּן רַבִּים, בְּבוֹא עֲלֵיהֶם צָרָה בִּגְלַל טִפְּשׁוּתָם, הֵם מְגוֹלְלִים אֶת הָאַשְׁמָה עַל הָאֵלִים."
        ]
    ],
    "רמז-האלונים-וזוס": [
        246,
        [
            "רמז: האלונים וזוס",
            "הָאַלּוֹנִים הִתְאוֹנְנוּ עַל זֶוְסְ וְאָמְרוּ: ‘אַךְ לַשָּׁוְא בָּאנוּ לָעוֹלָם, שֶׁכֵּן יוֹתֵר מִכָּל הַנְּטִיעוֹת אָנוּ נְתוּנִים לִכְרִיתָה בְּיָד חֲזָקָה.’ עָנָה לָהֶם זֶוְסְ: ‘אַתֶּם בְּעַצְמְכֶם אֲשֵׁמִים בַּפֻּרְעָנוּת הַבָּאָה עֲלֵיכֶם, שֶׁהֲרֵי אִלּוּ לֹא יְצַרְתֶּם אֶת הַקַּתּוֹת לַגַּרְזִנִּים, וְאִלּוּ לֹא הָיְתָה בָכֶם תּוֹעֶלֶת לַבַּנָּאִים וְלָאִכָּרִים, לֹא הָיָה בָא הַגַּרְזֶן וְכוֹרֵת אֶתְכֶם!’",
            "＊ יֵשׁ מִי שֶׁאֲשֵׁמִים בְּעַצְמָם בָּרָעָה הַבָּאָה עֲלֵיהֶם, וְהֵם בְּבַעֲרוּתָם מְגוֹלְלִים אֶת הָאַשְׁמָה עַל הָאֵל."
        ]
    ],
    "רמח-האלמנה-והתרנגולת": [
        247,
        [
            "רמח: האלמנה והתרנגולת",
            "לְאַלְמָנָה אַחַת הָיְתָה תַרְנְגֹלֶת, שֶׁהִטִּילָה בְּכָל יוֹם בֵּיצָה. עָלָה בְדַעְתָּהּ שֶׁל הָאִשָּׁה, שֶׁאִם תַּרְבֶּה לְפַזֵּר לָהּ שְׂעוֹרִים לִמְזוֹנוֹתֶיהָ, תַּטִּיל בֵּיצִים פַּעֲמַיִם בַּיּוֹם, וְכֵן עָשְׂתָה. אוּלָם הַתַּרְנְגֹלֶת, שֶׁהִשְׁמִינָה בְּיוֹתֵר, שׂוּב לֹא יָכְלָה לְהַטִּיל בֵּיצָה אֲפִלּוּ פַּעַם אַחַת לְיוֹם.",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי הַשּׁוֹאֲפִים לְהִתְעַשֵּׁר מֵאַהֲבַת בֶּצַע מְאַבְּדִים גַּם אֶת מַה שֶּׁיֵשׁ בְּיָדָם."
        ]
    ],
    "רמט-האנשים-וזוס": [
        248,
        [
            "רמט: האנשים וזוס",
            "אוֹמְרִים, כִּי רִאשׁוֹנָה נוֹצְרוּ בַּעֲלֵי-הַחַיִּים, וְהָאֵל הֶעֱנִיק בְּחַסְדּוֹ לְאֶחָד גְּבוּרָה, לְאַחֵר זְרִיזוּת, וּלְאַחֵר כְּנָפַיִם. הָאָדָם, שֶׁנִּשְׁאַר עוֹמֵד בְּמַעֲרֻמָּיו, אָמַר: ‘רַק אוֹתִי לְבַדִּי הִנַּחְתָּ וּמָנַעְתָּ מִמֶּנִּי חַסְדְּךָ!’ אָמַר לוֹ הָאֵל: ‘לֹא נָתַתָּ דַעְתְּךָ עַל הַמַּתָּנָה שֶׁנָּתַתִּי לְךָ, וְהִיא הַגְּדוֹלָה בַּמַּתָּנוֹת, שֶׁהֲרֵי קִבַּלְתָּ אֶת הַשֵׂכֶל, שֶׁכֹּחוֹ רַב גַּם אֵצֶל הָאֵלִים וְגַם אֵצֶל בְּנֵי-הָאָדָם, וְהוּא גִּבּוֹר מִכָּל הַגִּבּוֹרִים וְזָרִיז מִן הַזְּרִיזִים בְּיוֹתֵר!’ אָז הִכִּיר הָאָדָם אֶת עֵרֶךְ הַמַּתָּנָה שֶׁקִּבֵּל, הִשְׁתַּחֲוָה וְהוֹדָה לָאֵל וְהָלַךְ לוֹ.",
            "＊ מִכָּאן, שֶׁהַכֹּל נֵחַנּוּ מֵאֵת הָאֵל בִּתְבוּנָה, אוּלָם יֵשׁ אֲשֶׁר אֵינָם חָשִׁים בְּיִתְרוֹן זֶה וּמַרְבִּים לְקַנֵּא בְּבַעֲלֵי-חַיִּים, שֶׁאֵין לָהֶם רֶגֶשׁ וְאֵין לָהֶם שֵׂכֶל."
        ]
    ],
    "רמנ-האנשים-המתווכחים-על-גדולת-האלים": [
        249,
        [
            "רמנ: האנשים המתווכחים על גדולת האלים",
            "שְׁנֵי אֲנָשִׁים הִתְוַכְּחוּ, מִי מִשְּׁנֵי הָאֵלִים גָּדוֹל יוֹתֵר, תֵּסֶוְס אוֹ הֵרַקְלֵס. אַךְ הָאֵלִים כָּעֲסוּ עֲלֵיהֶם, וְכָל אֶחָד מֵהֶם נָקַם אֶת נִקְמָתוֹ בְּאַרְצוֹ שֶׁל הָאַחֵר.",
            "＊ מִכָּאן, שֶׁמְּדָנִים בֵּין הָעֲבָדִים מְעוֹרְרִים אֶת הָאֲדוֹנִים לִשְׁפֹּךְ אֶת חֲמָתָם עַל הַסָּרִים לְמִשְׁמַעְתָּם."
        ]
    ],
    "רנא-האריה-הכלוא-והאכר": [
        250,
        [
            "רנא: האריה הכלוא והאכר",
            "אַרְיֵה אֶחָד נִכְנַס לְרִפְתּוֹ שֶׁל אִכָּר. בִּקֵּשׁ הָאִכָּר לְלָכְדוֹ וְסָגַר עָלָיו אֶת הַדֶּלֶת. מֵאַחַר שֶׁלֹּא יָכֹל לָצֵאת, טָרַף הָאַרְיֵה תְּחִלָּה אֶת הַצֹּאן וְאַחַר-כָּךְ פָּנָה גַּם אֶל הַבָּקָר. יָרֵא הָאִכָּר לְנַפְשׁוֹ וּפָתַח אֶת הַדֶּלֶת. כְּשֶׁהִסְתַּלֵּק הָאֲרִי, רָאֲתָה אִשְׁתּוֹ שֶׁל הָאִכָּר אֶת בָּעְלָהּ עוֹמֵד וְנֶאֱנָח וְאָמְרָה לוֹ: ‘כָּךְ נָאֶה לְךָ,כִּי מַה זֶּה עָלָה בְדַעְתְּךָ לִסְגֹּר אִתְּךָ בְּרִיָּה, שֶׁאֲפִלּוּ מִמֶּרְחַקִּים יֵשׁ לְךָ לִפְחֹד מִפָּנֶיהָ!’",
            "＊ הוּא הַדָּבָר בַּאֲנָשִׁים, הַמִּתְגָּרִים עִם מִי שֶׁתַּקִּיף מֵהֶם – הֵם נוֹשְׂאִים בְּדֶרֶךְ הַטֶּבַע אֶת תּוֹצְאוֹת מְשׁוּגָתָם."
        ]
    ],
    "רנב-האשה-ובעלה-השכור": [
        251,
        [
            "רנב: האשה ובעלה השכור",
            "אִשָּׁה אַחַת הָיָה לָהּ בַּעַל שִׁכּוֹר. רָצְתָה לִגְמֹל אוֹתוֹ מִתַּאֲוָתוֹ וְהֶעֱלְתָה בְדַעְתָּהּ תַּחְבּוּלָה זֹאת: פַּעַם, כְּשֶׁהָיָה הָאִישׁ בְּחֹסֶר הַכָּרָה מֵחֲמַת שִׁכְרוּתוֹ וְדוֹמֶה לְמֵת, לָקְחָה אוֹתוֹ עַל כְּתֵפֶיהָ וְנָשְׂאָה אוֹתוֹ אֶל חֲדַר הַמֵּתִים בְּבֵית-הַקְּבָרוֹת. שָׁם הִנִּיחָה אוֹתוֹ וְהָלְכָה לָהּ. כַּאֲשֶׁר שִׁעֲרָה, כִּי כְּבָר הִתְפַּכַּח מִיֵּינוֹ, נִגְּשָׁה וְדָפְקָה עַל דֶּלֶת חֲדַר הַמֵּתִים. שָׁאַל הָאִישׁ: ‘מִי דוֹפֵק עַל הַדֶּלֶת?’ וְהָאִשָּׁה עָנְתָה: ‘הִנְנִי זֶה שֶׁבָּא לָתֵת אֹכֶל לַמֵּתִים’. אָמַר הַלָּה: ‘יַקִּירִי, לֹא אֹכֶל תָּבִיא לִי אֶלָּא מַשְׁקֶה. הִנְּךָ גּוֹרֵם לִי צַעַר, בְּשָׁעָה שֶׁאַתָּה מַזְכִּיר אֲכִילָה וְלֹא שְׁתִיָּה’. טָפְחָה הָאִשָּׁה עַל חָזָהּ וְאָמְרָה: ‘אוֹי וַאֲבוֹי לִי, הָאֻמְלָלָה! לֹא הוֹעַלְתִּי כְּלוּם בְּעָרְמָתִי. לֹא זוֹ בִּלְבַד, אִישִׁי, שֶׁלֹּא בָא לְךָ כָּל תִּקּוּן, אֶלָּא אַף נַעֲשֵׂיתָ רָע יוֹתֵר, שֶׁתַּאֲוָתְךָ הָפְכָה לְטֶבַע שֵׁנִי!’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאֵין לְהַתְמִיד בְּמַעֲשִׂים רָעִים, הוֹאִיל וּמַגִּיעָה שָׁעָה, שֶׁחֵרֶף רְצוֹן הָאָדָם הֵם הוֹפְכִים אֶצְלוֹ הֶרְגֵּל וְטֶבַע קַיָּם."
        ]
    ],
    "רנג-האשה-ונערותיה-המשרתות": [
        252,
        [
            "רנג: האשה ונערותיה המשרתות",
            "אַלְמָנָה חָרוּצָה אַחַת הָיוּ לָהּ נְעָרוֹת מְשָׁרְתוֹת, וְהָיָה מִנְהָגָהּ לְהָעִיר אוֹתָן לַעֲבוֹדָתָן עִם קְרִיאַת הַתַּרְנְגוֹל בַּלַּיְלָה. הַנְּעָרוֹת, שֶׁסָּבְלוּ תָמִיד מֵעֲיֵפוּת, גָּמְרוּ אֹמֶר לַהֲרֹג אֶת הַתַּרְנְגוֹל שֶׁבַּבַּיִת, בְּחָשְׁבָן אוֹתוֹ לִמְקוֹר הָרָעָה, שֶׁהוּא מְעוֹרֵר אֶת גְּבִרְתָּן עוֹד לִפְנֵי עֲלוֹת הַשַּׁחַר. אוּלָם לְאַחַר שֶׁבִּצְּעוּ אֶת זְמָמָן, בָּאָה עֲלֵיהֶן צָרָה גְּדוֹלָה יוֹתֵר. גֳּבִרְתָּן, שֶׁלֹּא יָדְעָה אֶת שְׁעַת קְרִיאַת הַתַּרְנְגוֹל, הֵעִירָה אוֹתָן לָעֲבוֹדָה בִּשְׁעַת לַיְלָה מֻקְדֶּמֶת עוֹד יוֹתֵר.",
            "＊ כֵּן הוֹפְכוֹת תַּחְבּוּלוֹתֵיהֶם שֶׁל הַרְבֵּה אֲנָשִׁים לִמְקוֹר פְּגָעִים לְעַצְמָם."
        ]
    ],
    "רנד-האשוח-והחוח": [
        253,
        [
            "רנד: האשוח והחוח",
            "הָאַשּׁוּחַ וְהַחוֹחַ הִתְוַכְּחוּ זֶה עִם זֶה. הִתְפָּאֵר הָאַשּׁוּחַ וְאָמַר: ‘הֲרֵי אֲנִי יָפֶה וְדַק וְגָבֹהַּ, וּמִמֶּנִּי יִקְחוּ קוֹרוֹת גַּם לְמִקְדָּשׁ וְגַם לִסְפִינוֹת. אֵיךְ אֵפוֹא תּוּכַל לְהִדַּמּוֹת אֵלַי?’ אָמַר הַחוֹחַ: ‘אִלּוּ הֶעֱלֵיתָ בְּזִכְרוֹנְךָ אֶת הַגַּרְזִנִּים וְאֶת הַמַּשּׂוֹרִים הַכּוֹרְתִים אוֹתְךָ, הָיִיתָ רוֹצֶה גַּם אַתָּה לִהְיוֹת חוֹחַ!’",
            "＊ מִכָּאן, שֶׁאֵין לִרְדֹּף בַּחַיִּים אַחֲרֵי כָבוֹד וּתְהִלָּה, הוֹאִיל וְדַוְקָא חַיֵּיהֶם שֶׁל הַצְּנוּעִים הֵם לְלֹא-סַכָּנוֹת."
        ]
    ],
    "רנה-הבטן-והרגלים": [
        254,
        [
            "רנה: הבטן והרגלים",
            "הַבֶּטֶן וְהָרַגְלַיִם הִתְנַצְּחוּ, לְמִי מֵהֶן יִתְרוֹן-כֹּחַ. אָמְרוּ הָרַגְלַיִם, שֶׁמִּכָּל מָקוֹם כֹּחָן רַב יוֹתֵר בְּמִדָּה שֶׁהֵן נוֹשְׂאוֹת אוֹתָהּ, אֶת הַבֶּטֶן עַצְמָהּ. עָנְתָה הַבֶּטֶן: ‘אֲבָל, יַקִּירוֹתַי, אִלּוּ לֹא סִפַּקְתִּי לָכֶן מְזוֹנוֹת, לֹא הָיָה בְּכֹחֲכֶן לָשֵׂאת כְּלָל!’",
            "＊ הוּא הַדִּין בְּצָבָא. אֵין הַמִּסְפָּר הַגָּדוֹל שֶׁל הָאֲנָשִׁים נֶחְשָׁב בִּמְאוּמָה, אִם אֵין עֵצָה טוֹבָה בְּלִבָּם שֶׁל הַמַּצְבִּיאִים."
        ]
    ],
    "רנו-הבן-והארי-המצייר": [
        255,
        [
            "רנו: הבן והארי המצייר",
            "לְזָקֵן אֶחָד, חַשְׁשָׁן וּפַחְדָן, הָיָה בֵּן יָחִיד אַמִּיץ-לֵב וְחוֹבֵב-צַיִד. רָאָה הַזָּקֵן בַּחֲלוֹמוֹ, כִּי בְנוֹ יָמוּת בְּכַפּוֹת אַרְיֵה. בְּפַחֲדוֹ שֶׁמָּא יִתְקַיֵּם חֲלוֹמוֹ הִתְקִין דִּירָה מְפֹאֶרֶת וּגְבֹהָה וְשָׁמַר בְּתוֹכָה אֶת בְּנוֹ. וּכְדֵי לִגְרֹם לוֹ נַחַת-רוּחַ צִיֵּר אֶת הַבַּיִת בִּתְמוּנוֹת שֶׁל כָּל מִינֵי חַיּוֹת, וּבְתוֹכָן גַּם דְּמוּת אַרְיֵה. אוּלָם הַבֵּן, כְּכָל שֶׁהִרְבָּה לְהַבִּיט אֶל הַחַיּוֹת, כֵּן גָּדַל צַעֲרוֹ. וּפַעַם אַחַת, כְּשֶׁעָמַד בְּקִרְבַת הָאַרְיֵה, אָמַר: ‘הוֹ, חַיָּה רָעָה, בִּגְלָלֵךְ וּבִגְלַל חֲלוֹם-הַשָּׁוְא שֶׁל אָבִי נִסְגַּרְתִּי בְּכֶלֶא שֶׁל נָשִׁים. מָה אֶעֱשֶׂה לָךְ?’ וּבְדַבְּרוֹ טָפַח בְּיָדוֹ עַל הַקִּיר, כְּדֵי לְנַקֵּר אֶת עֵינֵי הָאַרְיֵה. נִנְעַץ קִיסָם תַּחַת צִפָּרְנוֹ וְגָרַם לוֹ כְּאֵב אָנוּשׁ וְדַלֶּקֶת עֲמֻקָּה, וְזוֹ גָּרְמָה חִישׁ מַהֵר לְמוֹתוֹ. הוּא נֶהֱרַג אֵפוֹא בִּידֵי הָאֲרִי, אַף-עַל-פִּי שֶׁזֶּה הָיָה מְצֻיָּר, וְכָל תַּחְבּוּלוֹתָיו שֶׁל הָאָב לֹא הוֹעִילוּ וְלֹא כְלוּם.",
            "＊ מִכָּאן, שֶׁחַיָּב אָדָם לְקַבֵּל בְּאֹמֶץ-לֵב וּבְלִי הִתְחַכְּמוּת אֶת הַצָּפוּי לוֹ, כִּי אֵין מִפְלָט מֵהַגּוֹרָל."
        ]
    ],
    "רנז-בני-האכר-שרבו-ביניהם": [
        256,
        [
            "רנז: בני האכר שרבו ביניהם",
            "בָּנָיו שֶׁל אִכָּר אֶחָד רָבוּ בֵּינֵיהֶם תָּמִיד. הִשְׁתַּדֵּל אֲבִיהֶם לְהַשְׁפִּיעַ עֲלֵיהֶם בִּדְבָרָיו שֶׁיְּשַׁנּוּ אֶת דַּרְכָּם, וְלֹא הִצְלִיחַ. אָז הֵבִין, כִּי אֵין לְהַשִּׂיג אֶת הַדָּבָר אֶלָּא עַל-יְדֵי מַעֲשֶׂה. אָמַר לָהֶם שֶׁיָּבִיאוּ לוֹ צְרוֹר מַקְלוֹת. כְּשֶׁעָשׂוּ כִּדְבָרָיו, נָתַן לָהֶם תְּחִלָּה אֶת הַמַּקְלוֹת כְּשֶׁהֵם צְרוּרִים יַחַד וְצִוָּה עֲלֵיהֶם לְשָׁבְרָם. מֵאַחַר שֶׁלֹּא יָכְלוּ לַעֲשׂוֹת זֹאת חֵרֶף כָּל מַאֲמַצֵּיהֶם, הִתִּיר אֶת הַצְּרוֹר וְנָתַן לָהֶם אֶת הַמַּקְלוֹת אֶחָד-אֶחָד. וְכַאֲשֶׁר שָׁבְרוּ אוֹתָם עַל נְקַלָּה אָמַר לָהֶם: ‘אָכֵן, גַּם אַתֶּם, בָּנַי, אִם תִּחְיוּ בְשָׁלוֹם וּבְאַחְדוּת לֹא תוּכַל לָכֶם יַד אוֹיֵב, אֲבָל אִם תִתְקוֹטְטוּ בֵינֵיכֶם, תְּנֻצְּחוּ בְּאֶפֶס-יָד.’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי בָהּ בַּמִּדָּה שֶׁהָאַחְדוּת נוֹתֶנֶת תֹּקֶף מְבִיאָה הַמַּחְלֹקֶת לִידֵי-תְבוּסָה."
        ]
    ],
    "רנח-בעל-החוב-האתונאי": [
        257,
        [
            "רנח: בעל-החוב האתונאי",
            "בַּעַל-חוֹב אֶחָד בְּאַתּוּנָה נִתְבַּע עַל-יְדֵי הַמַּלְוֶה, שֶׁיַּחֲזִיר לוֹ אֶת הַמַּגִּיעַ מִמֶּנּוּ. בַּתְּחִלָּה בִּקֵּשׁ הַלֹּוֶה, שֶׁיִּדְחֶה לוֹ אֶת מוֹעֵד הַפֵּרָעוֹן בְּטַעֲנָה שֶׁאֵין לוֹ בַּמֶּה לְשַׁלֵּם. אוּלָם מִשֶּׁלֹּא נִתְרַצָּה לְכָךְ הַמַּלְוֶה, הוֹצִיא אֶת הַחֲזִירָה הַיְחִידָה שֶׁהָיְתָה לוֹ וְעָמַד לְמָכְרָהּ לְעֵינָיו שֶׁל הַנּוֹשֶׁה. בָּא קוֹנֶה וְשָׁאַל, אִם הַחֲזִירָה הִיא וַלְדָּנִית. עָנָה הַמּוֹכֵר: ‘לֹא זוֹ בִּלְבַד שֶׁהִיא וַלְדָּנִית, אֶלָּא שֶׁהִיא יוֹצֵאת מִגֶּדֶר הָרָגִיל: בְּעוֹנַת הַמִּיסְטֵרִיּוֹת הִיא מַמְלִיטָה נְקֵבוֹת, וּבְחַג הַפַּנְאַתֵּנָיָה – זְכָרִים.’ כְּשֶׁנִּדְהַם הָאִישׁ לְשֵׁמַע הַדְּבָרִים, אָמַר לוֹ הַנּוֹשֶׁה: ‘אַל תִּתְמַהּ! חֲזִירָה זוֹ תַּמְלִיט לְךָ בְּחַג דִּיּוֹנִיסֹוס גַּם גְּדָיִים.’",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי רַבִּים אֵינָם חוֹשְׁשִׁים לְהָעִיד עֵדוּת-שֶׁקֶר אַף בִּדְבָרִים שֶׁהֵם בְּגֶדֶר הַנִּמְנָע, אִם יֵשׁ בָּהּ מִשׁוּם טוֹבָה לְעַצְמָם."
        ]
    ],
    "רנט-בעל-הפקדון-והורקוס": [
        258,
        [
            "רנט: בעל-הפקדון והורקוס",
            "אָדָם אֶחָד, שֶׁיְּדִידוֹ הִפְקִיד בְּיָדוֹ פִּקָּדוֹן, זָמַם לְכַחֵשׁ בּוֹ וְלֹא לְהַחֲזִירוֹ. הִזְמִין אוֹתוֹ הַמַּפְקִיד לִשְׁבוּעָה, וְהוּא הָלַךְ לַמָּקוֹם בְּלֵב חָרֵד. כְּשֶׁהִגִּיעַ לְשַׁעַר הָעִיר, רָאָה חִגֵּר אֶחָד יוֹצֵא מִשָּׁם וּשְׁאֵלוֹ, מִי הוּא וּלְאָן הוּא הוֹלֵךְ. עָנָה הַלָּה, שֶׁהוּא הוֹרְקוֹס וְהוּא הוֹלֵךְ לַעֲנֹשׁ אֶת הָרְשָׁעִים. הוֹסִיף וּשְׁאֵלוֹ הָאִישׁ, בְּכָל כַּמָּה זְמָן הוּא רָגִיל לְבַקֵּר אֶת הֶעָרִים. עָנָה: ‘פַּעַם בְּאַרְבָּעִים, וְלִפְעָמִים גַּם פַּעַם בִּשְׁלוֹשִׁים שָׁנָה’. שׁוּב לֹא חָשַׁשׁ הָאִישׁ לְשׁוּם דָּבָר וְלַמָּחֳרָת נִשְׁבַּע, שֶׁלֹא קִבֵּל כָּל פִּקָּדוֹן. כְּשֶׁנָּפַל בִּידֵי הוֹרְקוֹס וְזֶה הוֹלִיכוֹ לְצוּק-סֶלַע גָּבֹהַּ, כְּדֵי לְזָרְקוֹ מִשָּׁם, טָעַן הָאִישׁ נֶגְדּוֹ, שֶׁקֹּדֶם אָמַר לוֹ, כִּי הוּא בָא פַּעַם בִּשְׁלוֹשִׁים שָׁנָה, וְהִנֵּה לֹא הִשְׁאִיר לוֹ אֲפִלּוּ יוֹם אֶחָד בָּטוּחַ. עָנָה לוֹ הָאֵל: ‘יָדֹעַ תֵּדַע, כִּי אִם מִישֶׁהוּ מַקְנִיטֵנִי, הִנְנִי רָגִיל לְהוֹפִיעַ אֲפִלּוּ בּוֹ בַיוֹם.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אֵין מוֹעֵד קָבוּעַ לְנִקְמָתָם שֶׁל הָאֵלִים בְּעוֹשֵׂי הָרִשְׁעָה."
        ]
    ],
    "רס-הגזלן-והשקמה": [
        259,
        [
            "רס: הגזלן והשקמה",
            "גַּזְלָן אֶחָד רָצַח אָדָם בַּדֶּרֶךְ. כְּשֶׁרָדְפוּ אַחֲרָיו אֲנָשִׁים, שֶׁנִּזְדַּמְּנוּ לַמָּקוֹם, עָזַב אֶת הַמֵּת שׁוֹתֵת דָּם וּבָרַח. בָּאוּ לִקְרָאתוֹ עוֹבְרֵי-אֹרַח וּשְׁאֵלוּהוּ, בַּמֶּה לִכְלֵךְ אֶת יָדָיו. עָנָה לָהֶם, כִּי זֶה עַתָּה יָרַד מֵעֵץ הַשִּׁקְמָה. עוֹדוֹ מְדַבֵּר וְרוֹדְפָיו הִשִּׂיגוּהוּ, תָּפְסוּ אוֹתוֹ וְתָלוּהוּ עַל אַחַת הַשִּׁקְמִים. אָמְרָה אֵלָיו הַשִּׁקְמָה: ‘אֵין זֶה לְמֹרַת רוּחִי לְשַׁמֵּשׁ מַכְשִׁיר לְמוֹתְךָ, שֶׁהֲרֵי אַתָּה בְעַצְמְךָ בִּצַּעְתָּ רֶצַח וּבִי קִנַּחְתָּ אֶת יָדֶיךּ מֵהַדָּם.’",
            "＊ כֵּן יִקְרֶה תְּכוּפוֹת, כִּי אֲנָשִׁים שֶׁהֵם טוֹבִים עַל פִּי טִבְעָם, אִם מַעֲלִילִים עֲלֵיהֶם שֶׁהֵם רָעִים, אֵינָם נִמְנָעִים מִלַּעֲשׂוֹת רַע מִדַּעַת עַצְמָם."
        ]
    ],
    "רסא-הגנבים-והתרנגול": [
        260,
        [
            "רסא: הגנבים והתרנגול",
            "גַּנָּבִים שֶׁנִּכְנְסוּ לְאַחַד הַבָּתִּים לֹא מָצְאוּ בּוֹ דָּבָר, חוּץ מִתַּרְנְגוֹל אֶחָד. לְקָחוּהוּ וְיָצְאוּ מִשָּׁם. כְּשֶׁעָמְדוּ לְשָׁחֳטוֹ, בִּקֵּשׁ מֵהֶם שֶׁיַּעַזְבוּהוּ לְנַפְשׁוֹ, בְּאָמְרוֹ, כִּי יֵשׁ בּוֹ תּוֹעֶלֶת לִבְנֵי-הָאָדָם, שֶׁהוּא מְעוֹרֵר אוֹתָם בַּלַּיְלָה לַעֲבוֹדָתָם. אָמְרוּ לוֹ הַגַּנָּבִים: ‘מִשׁוּם כָּךְ דַּוְקָא אָנוּ שׁוֹחֲטִים אוֹתְךָ, שֶׁכֵּן בְּשָׁעָה שֶׁאַתָּה מֵעִיר אֶת הָאֲחֵרִים, אֵין אַתָּה מַנִּיחַ לָנוּ לִגְנֹב.’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי יוֹתֵר מִכֹּל פּוֹגְעִים בָּרְשָׁעִים אוֹתָם עִנְיָנִים, שֶׁיֵּשׁ בָּהֶם טוֹבָה לַאֲנָשִׁים יְשָׁרִים."
        ]
    ],
    "רסב-הגנן-והכלב": [
        261,
        [
            "רסב: הגנן והכלב",
            "כַּלְבּוֹ שֶׁל גַּנָּן נָפַל לְתוֹךְ בְּאֵר. רָצָה הַגַּנָּן לְהַעֲלוֹתוֹ מִשָּׁם וְיָרַד בְּעַצְמוֹ לְתוֹךְ הַבְּאֵר. חָשַׁב הַכֶּלֶב, שֶׁהוּא בָא לְהַטְבִּיעוֹ עָמֹק יוֹתֵר, פָּנָה אֵלָיו וּנְשָׁכוֹ. עָלָה מִשָּׁם הַגַּנָּן כּוֹאֵב וְסוֹבֵל וְאָמַר: רָאוּי אֲנִי לְמַה שֶּׁבָּא עָלַי, כִּי לָמָּה זֶה חַשְׁתִּי לְהַצִּיל אֶת מִי שֶׁרוֹצֶה לְאַבֵּד אֶת עַצְמוֹ?'",
            "＊ מָשָׁל זֶה מְכֻוָּן כְּלַפֵּי זֵדִים וּכְפוּיֵי-טוֹבָה."
        ]
    ],
    "רסג-הגנן-המשקה-ירקותיו": [
        262,
        [
            "רסג: הגנן המשקה ירקותיו",
            "אָדָם אֶחָד נִגַּשׁ אֶל גַּנָּן שֶׁהִשְׁקָה אֶת הַיְרָקוֹת וּשְׁאֵלָהוּ, מַה הִיא הַסִּבָּה שֶׁצִּמְחֵי-הַבָּר מְשַׂגְשְׂגִים וַחֲסֻנִּים הֵם, וְאִלּוּ צִמְחֵי-הַתַּרְבּוּת קְטַנִּים וְחַלָּשִׁים. עָנָה לוֹ הַגַּנָּן: ‘הָאֲדָמָה הִיא לְאֵלֶּה אֵם וּלְאֵלֶּה אֵם חוֹרֶגֶת.’",
            "＊ הוּא הַדָּבָר בִּילָדִים: אֵינָהּ דּוֹמָה הֲזָנָתָם שֶׁל אֵלֶּה שֶׁיֵּשׁ לָהֶם אֵם חוֹרֶגֶת לַהֲזָנָתָם שֶׁל אֵלֶּה שֶׁלָּהֶם אֵם אֲמִתִּית."
        ]
    ],
    "רסד-הדיג-והדגים-הגדולים-והקטנים": [
        263,
        [
            "רסד: הדיג והדגים הגדולים והקטנים",
            "דַּיָּג אֶחָד, שֶׁמָּשָׁה מִן הַיָּם אֶת הַמִּכְמֹרֶת שֶׁפָּרַשׂ, הִצְלִיחַ לְהִתְגַּבֵּר עַל הַדָּגִים הַגְּדוֹלִים וּשְׁטָחָם עַל פְּנֵי הָאֲדָמָה, וְאִלּוּ הַדָּגִים הַקְּטַנִּים נִמְלְטוּ דֶּרֶך חֹרֵי הָרֶשֶׁת וְחָזְרוּ לַיָּם.",
            "＊ מִכָּאן, שֶׁקַּלָּה הַצָּלָתָם שֶׁל אֲנָשִׁים שֶׁלֹּא הִגִּיעוּ לְהַצְלָחוֹת גְּדוֹלוֹת, אוּלָם רַק לְעִתִּים רְחוֹקוֹת תִּרְאֶה אָדָם בַּעַל שֵׁם גָּדוֹל מַצְלִיחַ לְהִמָּלֵט מִסַּכָּנוֹת."
        ]
    ],
    "רסה-הדיגים-ודג-הטונס": [
        264,
        [
            "רסה: הדיגים ודג-הטונס",
            "דַּיָּגִים יָצְאוּ לְדַיִג, וּזְמַן רַב לֹא הֵאִירָה לָהֶם הַהַצְלָחָה פָּנִים וְלֹא הֶעֱלוּ כְּלוּם בְּרִשְׁתָּם. יָשְׁבוּ עֲצוּבִים וּמְדֻכָּאִים בִּסְפִינָתָם. וְהִנֵּה בָּא דַּג טוּנָס, שֶׁבָּרַח בְּחִפָּזוֹן רַב מִפְּנֵי רוֹדְפָיו, וְקָפַץ בְּלִי מֵשִׂים לְתוֹךְ הַסְּפִינָה. לָקְחוּ אוֹתוֹ הַדַּיָּגִים וֶהֱבִיאוּהוּ הָעִירָה וּמְכָרוּהוּ שָׁם.",
            "＊ כֵּן מַעֲנִיק לָנוּ הַמִּקְרֶה תְּכוּפוֹת מַה שֶּׁכִּשְׁרוֹן-הַמַּעֲשֶׂה מוֹנֵעַ מִמֶּנּוּ."
        ]
    ],
    "רסו-הדיג-שהכה-את-המים": [
        265,
        [
            "רסו: הדיג שהכה את המים",
            "דַּיָּג אֶחָד עָסַק בְּצֵיד דָּגִים בְּאַחַד הַנְּהָרוֹת. קֹדֶם מָתַח אֶת מִכְמַרְתּוֹ עַל פְּנֵי הַמַּיִם, כְּשֶׁהוּא עוֹצֵר אֶת זִרְמָם מִשְּׁנֵי הָעֲבָרִים. אַחַר-כָּךְ קָשַׁר אֶבֶן לְקָצֵהוּ שֶׁל חֶבֶל-פִּשְׁתָּן וְהִצְלִיף עַל הַמַּיִם, כְּדֵי שֶׁיִּבְרְחוּ הַדָּגִים בְּבֶהָלָה וְיִפְּלוּ לְתוֹךְ הָרֶשֶׁת. אָדָם אֶחָד מִשְּׁכֵנֵי הַמָּקוֹם רָאָהוּ בְּכָךְ וְהִטִּיף לוֹ מוּסָר עַל שֶׁהוּא עוֹכֵר אֶת הַנָּהָר וּמוֹנֵעַ אוֹתָם מִלִּשְׁתּוֹת מַיִם צְלוּלִים. עָנָהוּ הַדַּיָּג: ‘אִם לֹא אַדְלִיחַ כָּכָה אֶת מֵי הַנָּהָר, אֶהְיֶה אָנוּס לָמוּת בָּרָעָב.’",
            "＊ כֵּן גַּם הַדֵּימָגוֹגִים שֶׁבַּמְּדִינוֹת: עִסְקֵיהֶם מַצְלִיחִים בְּיוֹתֵר, שָׁעָה שֶׁהֵם מְבִיאִים אֶת מוֹלַדְתָּם לִכְלָל מְהוּמוֹת וּמְרִידוֹת."
        ]
    ],
    "רסז-הדיגים-שהעלו-אבנים-במכמרתם": [
        266,
        [
            "רסז: הדיגים שהעלו אבנים במכמרתם",
            "דַּיָּגִים מָשְׁכוּ מִכְמֹרֶת מִן הַמַּיִם. מֵאַחַר שֶׁהָיְתָה כְּבֵדָה בְּיוֹתֵר, שָׂמְחוּ וְרָקְדוּ בְּחָשְׁבָם שֶׁהִיא מְלֵאָה צֵיד-דָּגִים. אוּלָם כַּאֲשֶׁר הוֹצִיאוּהָ לַיַּבָּשָׁה רָאוּ, שֶׁדָּגִים יֵשׁ בָּהּ רַק מְעַט, אֲבָל הִיא מְלֵאָה אֲבָנִים וּדְבָרִים אֲחֵרִים. הִתְעַצְבוּ מְאֹד אֶל לִבָּם, וְלֹא הִצְטַעֲרוּ כָּל כָּךְ עַל הַמִּקְרֶה שֶׁקָּרָה אוֹתָם, כְּשֵׁם שֶׁצַּר הָיָה לָהֶם עַל תּוֹחַלְתָּם שֶׁנִּכְזְבָה. הָיָה בֵּינֵיהֶם זָקֵן אֶחָד, וְהוּא אָמַר לָהֶם: ‘נֶחְדַּל נָא מִזֶּה, יְדִידַי! הֲרֵי נִרְאֶה, כִּי אָחוֹת לַשִּׂמְחָה תּוּגָה, וּמִן הַהֶכְרֵחַ, שֶׁגַּם אָנוּ, אֲשֶׁר הִקְדַּמְנוּ וְשָׂמַחְנוּ כָּל כָּךְ, נִשָּׂא עַתָּה בְּצַעַר כָּל-שֶׁהוּא!’",
            "＊ מִן הָרָאוּי, שֶׁגַּם אֲנַחְנוּ נִרְאֶה אֶת חֲלִיפוֹת הַחַיִּים וּתְמוּרוֹתֵיהֶם וְלֹא תָזוּחַ דַּעְתֵּנוּ עָלֵינוּ בְּהַצְלָחוֹתֵינוּ תָּמִיד, בְּדַעְתֵּנוּ כִּי אַחֲרֵי אֲוִיר צַח וְשָׁקֵט תָּבוֹא בְּהֶכְרֵחַ סוּפָה."
        ]
    ],
    "רסח-הדיג-המחלל-בחליל": [
        267,
        [
            "רסח: הדיג המחלל בחליל",
            "דַּיָּג אֶחָד, שֶׁהָיָה מֵיטִיב לְנַגֵּן בֶּחָלִיל, לָקַח אֶת חֲלִילוֹ וְאֶת רִשְׁתּוֹ וְיָצָא אֶל הַיָּם. שָׁם הִתְיַצֵּב עַל צוּק סֶלַע מִזְדַּקֵּר אֶל פְּנֵי הַמַּיִם וְהֵחֵל לְחַלֵּל, בְּחָשְׁבוֹ, שֶׁהַדָּגִים יִקְפְּצוּ אֵלָיו מֵעַצְמָם, אַךְ יִשְׁמְעוּ אֶת הַצְּלִילִים הַיָּפִים. אוּלָם מֵאַחַר שֶׁעַל אַף יְגִיעוֹ הַמְרֻבֶּה לֹא הִשִּׂיג שׁוּם דָּבָר, שָׂם אֶת חֲלִילוֹ הַצִּדָּה, הוֹצִיא אֶת רִשְׁתּוֹ, פְּרָשָׂה עַל פְּנֵי הַמַּיִם וְהֶעֲלָה בָהּ הַרְבֵּה דָגִים. כְּשֶׁנִּעֵר אֶת הַדָּגִים מִתּוֹךְ הָרֶשֶׁת אֶל הַיַּבָּשָׁה, רָאָה אוֹתָם מְפַרְכְּסִים וְאָמַר: ‘הוֹ, בְּרִיּוֹת מָשְׁחָתוֹת, שָׁעָה שֶׁנִּגַּנְתִּי בַּחֲלִילִי לֹא יְצָאתֶן בְּמָחוֹל, עַכְשָׁו שֶׁפָּסַקְתִּי, אַתֶּן עוֹשׂוֹת זֹאת!’",
            "＊ מָשָׁל זֶה יָאֶה לַאֲנָשִׁים, הָעוֹשִׂים דָּבָר שֶׁלֹּא בְּעִתּוֹ."
        ]
    ],
    "רסט-דיוגנס-המהלך-בדרך": [
        268,
        [
            "רסט: דיוגנס המהלך בדרך",
            "דִּיּוֹגֶנֵס הַקִּינִי הָיָה מְהַלֵּךְ בַּדֶּרֶךְ עַד שֶׁהִגִּיעַ לְנָהָר עוֹבֵר עַל גְּדוֹתָיו וְעָמַד עַל חוֹפוֹ אוֹבֵד עֵצוֹת. אָדָם אֶחָד, שֶׁהָיָה רָגִיל לְהַעֲבִיר אֲנָשִׁים דֶּרֶךְ הַמַּיִם, רָאָהוּ בִּמְבוּכָתוֹ, נִגָּשׁ אֵלָיו, לְקָחוֹ עַל גַּבּוֹ וְהֶעֱבִירוֹ בַּעֲדִינוּת לַגָּדָה הַשְּׁנִיָּה. נִשְׁאַר דִּיּוֹגֶנֵס עוֹמֵד עַל מְקוֹמוֹ וּמִצְטַעֵר עַל עֲנִיּוּת שֶׁלּוֹ, שֶׁאֵינוֹ יָכוֹל לִגְמֹל לְאִישׁ חַסְדּוֹ כָּרָאוּי לוֹ. עוֹדֶנּוּ עוֹמֵד שָׁקוּעַ בְּמַחְשְׁבוֹתָיו, וְהָאִישׁ רָאָה עוֹבֵר-אֹרַח אַחֵר, שֶׁלֹא יָכֹל לַעֲבֹר אֶת הַנָּהָר, רָץ אֵלָיו וְהֶעֲבִיר גַּם אוֹתוֹ. נִגַּשׁ דִּיּוֹגֶנֵס אֶל הַמַּעֲבִיר וְאָמַר לוֹ: ‘שׁוּב אֵין אֲנִי חַיָּב לְךָ תּוֹדָה עַל מַה שֶּׁעָשִׂיתָ לִי, שֶּׁכֵּן אֲנִי רוֹאֶה, כִּי לֹא מִתּוֹךְ מַחֲשָׁבָה אַתָּה עוֹשֶׂה זֹאת, אֶלָּא מִתּוֹךְ מִין תַּאֲוָה שֶׁדָבְקָה בְּךָ.’",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי מִי שֶׁעוֹשֶׂה טוֹבוֹת לִרְאוּיִים וּלְשֶׁאֵינָם רְאוּיִים בְּמִדָּה שָׁוָה לֹא יִזְכֶּה לְשֵׁם תְּהִלָּה שֶׁל גּוֹמֵל-חֲסָדִים, אֶלָּא יוֹתֵר לְזֶה שֶׁל חֲסַר-דֵּעָה."
        ]
    ],
    "רע-דיוגנס-והקרח": [
        269,
        [
            "רע: דיוגנס והקרח",
            "דִּיּוֹגֶנֵס הַפִּילוֹסוֹף הַקִּינִי, שֶׁקֵּרֵחַ אֶחָד חֵרְפוֹ וְגִדְּפוֹ, אָמַר: ‘אֲנִי, חָס וְחָלִילָה, לֹא אֲחָרֵף. אַדְּרַבָּה, מְשַׁבֵּחַ אֲנִי אֶת הַשְּׂעָרוֹת, שֶׁהִסְתַּלְּקוּ מֵרֹאשׁוֹ שֶׁל רָשָׁע.’"
        ]
    ],
    "רעא-ההולכים-בדרך-והגרזן": [
        270,
        [
            "רעא: ההולכים-בדרך והגרזן",
            "שְׁנֵי אֲנָשִׁים הָלְכוּ יַחְדָּו בְּדֶרֶךְ אַחַת. כַּאֲשֶׁר מָצָא אֶחָד מֵהֶם גַּרְזֶן, אָמַר חֲבֵרוֹ: ‘מָצָאנוּ!’ בִּקֵּשׁ מִמֶּנּוּ הָרִאשׁוֹן, שֶׁלּאֹ יֹאמַר: ‘מָצָאנוּ!’, אֶלָּא ‘מָצָאתָ!’. לֹא עָבְרָה שָׁעָה קַלָּה וְהָאֲנָשִׁים שֶׁאָבַד לָהֶם הַגַּרְזֶן הִשִּׂיגוּ אוֹתָם, וְהַמַּחֲזִיק בַּגַּרְזֶן בָּרַח. כְּשֶׁרָדְפוּ אַחֲרָיו הָאֲנָשִׁים, צָעַק אֶל חֲבֵרוֹ: ‘אָבַדְנוּ!’. אָמַר לוֹ חֲבֵרוֹ: ‘אַל תֹּאמַר: ‘אָבַדְנוּ!’, אֶלָּא ‘אָבַדְתִּי!’, שֶׁהֲרֵי כַּאֲשֶׁר מָצָאתָ אֶת הַגַּרְזֶן לֹא שִׁתַּפְתָּ אוֹתִי בַּמְּצִיאָה!’",
            "＊ הַמָּשָּל מְלַמֵּד, כִּי מִי שֶׁאֵינוֹ לוֹקֵחַ חֵלֶק בְּהַצְלָחָתוֹ שֶׁל חֲבֵרוֹ, אֵינוֹ מַרְאֶה יְדִידוּת יְתֵרָה גַּם בִּשְׁעַת צָרָתוֹ."
        ]
    ],
    "רעב-ההולכים-בדרך-והדב": [
        271,
        [
            "רעב: ההולכים-בדרך והדב",
            "שְׁנֵי יְדִידִים הָלְכוּ יַחְדָּו בַּדֶּרֶךְ. פִּתְאֹם בָּא דֹב לִקְרָאתָם. מִהֵר הָאֶחָד וְעָלָה עַל עֵץ וְהִסְתַּתֵּר שָׁם, וְהַשֵּׁנִי, שֶׁעָמַד לְהִתָּפֵס, הִפִּיל עַצְמוֹ עַל הָאָרֶץ וְעָשָׂה אֶת עַצְמוֹ כְּמֵת. הִקְרִיב הַדֹּב אֶת אַפּוֹ אֵלָיו וֶהֱרִיחוֹ מִכָּל עֲבָרָיו. אַךְ הָאִישׁ עָצַר בִּנְשִׁימָתוֹ, כִּי אוֹמְרִים שֶׁהַדֹּב אֵינוֹ נוֹגֵעַ בְּפֶגֶר מֵת. כַּאֲשֶׁר הִסְתַּלֵּק הַדֹּב, יָרַד הָאִישׁ מִן הָעֵץ וְשָׁאַל אֶת חֲבֵרוֹ, מַה לָּחַשׁ לוֹ הַדֹּב עַל אָזְנוֹ. הֵשִׁיב לוֹ: ‘לְהַבָּא אַל תֶּאֱרַח לְחֶבְרָה בַּדֶּרֶךְ עִם יְדִידִים, הָעוֹזְבִים אוֹתְךָ בִּשְׁעַת סַכָּנָה!’",
            "＊ מָשָׁל זֶה מְלַמֵּד, כִּי הַיָּדִיד הָאֲמִתִּי נִכָּר בִּשְׁעַת צָרָה."
        ]
    ],
    "רעג-ההולכים-בדרך-והעורב": [
        272,
        [
            "רעג: ההולכים-בדרך והעורב",
            "בְּנֵי-אָדָם אָרְחוּ לְחֶבְרָה לְצֹרֶךְ עִנְיָן מִן הָעִנְיָנִים, וְהִנֵּה בָּא לִקְרָאתָם עוֹרֵב עִוֵּר אַחַת מֵעֵינָיו. הִשְׁגִּיחוּ הָאֲנָשִׁים בַּדָּבָר, וְאֶחָד מֵהֶם יָעַץ כִּי יָשׁוּבוּ עַל עִקְּבוֹתֵיהֶם, הוֹאִיל וְזֶה אוֹת שֶׁנִּתַּן לָהֶם עַל-יְדֵי הָעוֹף. עָנָה אַחֵר וְאָמַר: ‘כֵּיצַד יָכוֹל זֶה לְהִנָּבֵא מַה שֶּׁיִּקְרֶה לָנוּ, וְהוּא לֹא רָאָה מֵרֹאשׁ אֶת עִוְרוֹנוֹ, כְּדֵי לְהִשָּׁמֵר וּלְמָנְעוֹ מֵעַצְמוֹ?’",
            "＊ כֵּן בְּנֵי-אָדָם, שֶׁהֵם אוֹבְדֵי עֵצוֹת בְּעִנְיָנֵי עַצְמָם, לֹא יִצְלְחוּ גַּם כְּיוֹעֲצִים בְּעִנְיָנֵי חַבְרֵיהֶם."
        ]
    ],
    "רעד-ההולכים-בדרך-ועץ-הדולב": [
        273,
        [
            "רעד: ההולכים-בדרך ועץ הדולב",
            "שְׁנֵי אֲנָשִׁים, שֶׁהָלְכוּ בַדֶּרֶךְ בְּיוֹם קַיִץ בִּשְׁעַת הַצָּהֳרַיִם, עָיְפוּ מְאֹד מֵהַחֹם, וּכְשֶׁרָאוּ עֵץ דֹּלֶב הִתְכַּנְּסוּ תַחְתָּיו וְשָׁכְבוּ לָנוּחַ בְּצִלּוֹ. הֵרִימוּ עֵינֵיהֶם אֶל הַדֹּלֶב וְאָמְרוּ אִישׁ לְרֵעֵהוּ, כִּי אִילָן-סְרָק זֶה אֵין בּוֹ מוֹעִיל לִבְנֵי-אָדָם. אָמַר לָהֶם הַדֹּלֶב: ‘הוֹ, כְּפוּיֵי טוֹבָה, עֲדַיִן אַתֶּם נֶהֱנִים מִטּוֹבָתִי, וּכְבָר אַתֶּם עוֹלְבִים בִּי, שֶׁאֵין בִּי מוֹעִיל וְשֶׁאֲנִי אִילַן-סְרָק!’",
            "＊ כֵּן יֵשׁ בְּנֵי-אָדָם רָעֵי-מַזָּל, שֶׁאֲפִלוּ הֵם מֵיטִיבִים לַאֲחֵרִים, אֵין אֵלֶּה מִתְיַחֲסִים בְּאֵמוּן לְחַסְדֵיהֶם."
        ]
    ],
    "רעה-ההולכים-בדרך-והשבבים": [
        274,
        [
            "רעה: ההולכים-בדרך והשבבים",
            "עוֹבְרֵי-דֶרֶךְ הָיוּ מְהַלְּכִים עַל שְׂפַת הַיָּם וְהִגִּיעוּ לְגִבְעָה אַחַת. רָאוּ מֵרָחוֹק שְׁבָבִים נִשָּׂאִים וּמִתְקָרְבִים עַל הַמַּיִם וְדִמּוּ שֶׁסְּפִינַת-קְרָב גָּדוֹלָה הִיא. נִשְׁאֲרוּ עַל מְקוֹמָם עֲרוּכִים לִקְרָאתָה, בְּחָשְׁבָם שֶׁהִיא בָאָה לִתְקֹף אוֹתָם. כַּאֲשֶׁר הָלְכוּ הַשְּׁבָבִים שֶׁנִּשְׂאוּ בָרוּחַ וְהִתְקָרְבוּ יוֹתֵר, שׁוּב נִדְמוּ לָהֶם לֹא כִּסְפִינָה גְדוֹלָה, אֶלָּא כְּסִירַת-מַשָּׂא. אוּלָם לְאַחַר שֶׁנִּזְרְקוּ לַחוֹף, וְהֵם נוֹכְחוּ לָדַעַת, שֶׁאֵין אֵלֶּה אֶלָּא שְׁבָבִים, אָמְרוּ זֶה לָזֶה: ‘אָכֵן, חִנָּם צִפִּינוּ לְדָבָר שֶׁאֵינוֹ וְלֹא כְלוּם.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי יֵשׁ בְּנֵי-אָדָם, הַנִּרְאִים כְּמַפִּילֵי פַחַד כָּל זְמַן שֶׁאֵין מַכִּירִים אוֹתָם, אוּלָם כְּשֶׁהֵם בָּאִים לִידֵי נִסָּיוֹן, מִתְגַּלֶּה שֶׁאֵינָם שָׁוִים וְלֹא כְלוּם."
        ]
    ],
    "רעו-הרמס-והאדמה": [
        275,
        [
            "רעו: הרמס והאדמה",
            "כַּאֲשֶׁר יָצַר זֶוְסְ אֶת הָאִישׁ וְאֶת הָאִשָּׁה, צִוָּה עַל הֶרְמֵס, שֶׁיּוֹלִיכֵם אֶל הָאֲדָמָה וְיַרְאֶה לָהֶם, הֵיכָן יַחְפְּרוּ וְיִמְצְאוּ שָׁם אֶת מְזוֹנָם. עָשָׂה הֶרְמֵס כַּמְצֻוֶּה עָלָיו, אוּלָם הָאֲדָמָה סֵרְבָה תְּחִלָּה לְהֵעָנוֹת. לָחַץ עָלֶיהָ הֶרְמֵס וְאָמַר, שֶׁזוֹהִי מִצְוָתוֹ שֶׁל זֶוְסְ. אָמְרָה הָאֲדָמָה: ‘יַחְפְּרוּ לָהֶם כְּאָוַּת נַפְשָׁם! סוֹפָם שֶׁיַּחֲזִירוּ לִי אֶת שֶׁיִּקְחוּ מִמֶּנִּי בַּאֲנָחוֹת וּבִדְמָעוֹת.’",
            "＊ מָשָׁל זֶה יָאֶה לְאוֹתָם שֶׁלּוֹוִים בְּקַלּוּת כֶּסֶף בְּרִבִּית וְהֵם מְשַׁלְּמִים אַחַר-כָּךְ בְּצַעַר וּבְיִסּוּרִים."
        ]
    ],
    "רעז-הרמס-ובעלי-המלאכה": [
        276,
        [
            "רעז: הרמס ובעלי המלאכה",
            "זֶוְסְ פָּקַד עַל הֶרְמֵס, שֶׁיִסֹּךְ סַם שֶׁל שֶׁקֶר בְּכָל בַּעֲלֵי-הַמְּלָאכָה. שָׁחַק הֶרְמֵס אֶת הַסַּם וַחֲלָקוֹ לַחֲלָקִים שָׁוִים וְנָסַךְ בְּכָל אוּמָן וְאוּמָן. לִבְסוֹף, כְּשֶׁנִּשְׁאַר רַק הַסַּנְדְּלָר לְבַדּוֹ, רָאָה הֶרְמֵס, שֶׁנּוֹתַר עוֹד הַרְבֵּה מִן הַסַּם, לָקַח אֶת כָּל הַנּוֹזְלִים וּשְׁפָכָם עָלָיו. מִשּׁוּם כָּךְ יָצָא, שֶׁכָּל בַּעֲלֵי-הַמְּלָאכָה שַׁקְרָנִים, וְהַסַּנְדְּלָר יוֹתֵר מִכֻּלָּם.",
            "＊ הַמָּשָׁל יָאֶה לְדוֹבֵר שְׁקָרִים."
        ]
    ],
    "רעח-הרמס-וטירסיאס": [
        277,
        [
            "רעח: הרמס וטירסיאס",
            "הֶרְמֵס רָצָה לִבְחֹון אֶת נְבוּאָתוֹ שֶׁל טֵירֶסִיאַס, אִם יֵשׁ בָּהּ מַמָּשׁ. גָּנַב אֶת שְׁוָרָיו מֵהַשָּׂדֶה וּבָא אֵלָיו הָעִירָה בִּדְמוּת בֶּן-אָדָם וְהִתְאָרַח אֶצְלוֹ. כַּאֲשֶׁר בָּאוּ וְסִפְּרוּ לְטֵירֶסִיאַס, כִּי אָבַד צֶמֶד שְׁוָרָיו, לָקַח עִמּוֹ אֶת הֶרְמֵס וְיָצָא אֶל מִחוּץ לָעִיר לַעֲקֹב אַחֲרֵי מְעוֹף הַצִּפֳּרִים, כְּדֵי לִמְצאֹ אֶת הַגַּנָּב, וּמֵאֵת הֶרְמֵס בִּקֵּשׁ, שֶׁיֹּאמַר לוֹ כָּל צִפּוֹר שֶׁיִּרְאֶה. רָאָה הֶרְמֵס בָּרִאשׁוֹנָה נֶשֶׁר טָס מִשְּׂמֹאל לְיָמִין וְהִגִּיד לְטֵירֶסִיאַס, אַךְ זֶה אָמַר, שֶׁאֵין הַדָּבָר נוֹגֵעַ לָהֶם. בַּשְּׁנִיָּה רָאָה עוֹרֵב יוֹשֵׁב עַל אַחַד הָעֵצִים, וְהוּא מֵרִים פַּעַם עֵינָיו לְמַעְלָה וּפַעַם מַרְכִּין רֹאשׁוֹ לָאָרֶץ, וְהוֹדִיעוֹ עַל-כָּךְ. אָמַר לוֹ טֵירֶסִיאַס: ‘אָכֵן, הָעוֹרֵב הַזֶּה נִשְׁבָּע בַּשָּׁמַיִם וּבָאָרֶץ, כִּי אִם תִּרְצֶה אַתָּה, אֶחֱזֹר וַאֲקַבֵּל אֶת שְׁוָרַי.’",
            "＊ בְּמָשָׁל זֶה יְכוֹלִים לְהִשְׁתַּמֵּשׁ כְּלַפֵּי אָדָם גַּנָּב."
        ]
    ],
    "רעט-הרמס-ועושה-הצלמים": [
        278,
        [
            "רעט: הרמס ועושה הצלמים",
            "הֶרְמֵס רָצָה לָדַעַת, כֵּיצַד מְכַבְּדִים אוֹתוֹ הָאֲנָשִׁים. לָבַשׁ צוּרַת אָדָם וּבָא לְבֵית-מְלַאכְתוֹ שֶׁל עוֹשֵׂה צְלָמִים. רָאָה שָׁם צֶלֶם שֶׁל זֶוְסְ וְשָׁאַל לִמְחִירוֹ. אָמַר הַמּוֹכֵר: ‘דְּרַכְמָה אַחַת.’ חִיֵּךְ הֶרְמֵס וְשָׁאַל לִמְחִירָה שֶׁל הֵרָה. אָמַר לוֹ, שֶׁמְּחִירָהּ גָּבֹהַּ יוֹתֵר. רָאָה אֶת פֶּסֶל עַצְמוֹ וְשִׁעֵר, כִּי מִכַּיוָן שֶׁהוּא גַּם שְׁלִיחַ הָאֵלִים וְגַם מְמֻנֶּה עַל הָרְוָחִים, וַדַּאי מַחֲשִׁיבִים אוֹתוֹ הָאֲנָשִׁים בְּיוֹתֵר. שָׁאַל אֵפוֹא לִמְחִירוֹ, וְגוֹלֵף הַפְּסִילִים עָנָה לוֹ: ‘אִם תִּקְנֶה אֶת אֵלֶּה, אֶתֵּן לְךָ אֶת זֶה כְּתוֹסֶפֶת חִנָּם.’",
            "＊ מָשָׁל זֶה יָאֶה לְאָדָם מִתְרַבְרֵב, שֶׁאֲחֵרִים אֵינָם מַחֲשִׁיבִים אוֹתוֹ כְּלָל וּכְלָל."
        ]
    ],
    "רפ-הירקליס-ואתיני": [
        279,
        [
            "רפ: הירקליס ואתיני",
            "הֵרַקְלֵס הִתְהַלֵּךְ בְּמִשְׁעוֹל צַר. רָאָה עַל הָאָרֶץ דָּבָר דּוֹמֶה לְתַפּוּחַ וְנִסָּה לְרָמְסוֹ בְּרַגְלָיו. כַּאֲשֶׁר רָאָה, שֶׁהַחֵפֶץ גָּדַל פִּי שְׁנַיִם, הִסְתָּעֵר עָלָיו בְּיֶתֶר עֹז וַחֲבָטוֹ בַּמַּטֶּה שֶׁבְּיָדוֹ. הִתְנַפַּח אוֹתֹו דָבָר בְּיוֹתֵר וְחָסַם אֶת כָּל הַדֶּרֶךְ. אָז הִשְׁלִיךְ הֵרַקְלֵס אֶת מַטֵּהוּ וְעָמַד מִשְׁתּוֹמֵם עַל מְקוֹמוֹ. נִגְלְתָה אֵלָיו אַתֵּנֵי וְאָמְרָה לוֹ: ‘חֲדַל לְךָ, אָחִי! הַחֵפֶץ הַזֶּה הוּא רוּחַ הָרִיב וְהַמָּדוֹן. אִם מַנִּיחִים אוֹתוֹ וְאֵין מִתְגָּרִים בּוֹ, הוּא נִשְׁאָר כְּמוֹ שֶׁהָיָה תְּחִלָּה, אַךְ אִם נִלְחָמִים בּוֹ, הוּא מִתְנַפֵּחַ, כְּמוֹ שֶׁרָאוּ עֵינֶיךָ.’",
            "＊ מִכָּאן, שֶׁגָּלוּי וְיָדוּעַ לַכֹּל, כִּי הַמִּלְחָמוֹת וְהַמְּרִיבוֹת גוֹרְמוֹת לְפֻרְעָנוּת רַבָּה."
        ]
    ],
    "רפא-הירקליס-ופלוטוס": [
        280,
        [
            "רפא: הירקליס ופלוטוס",
            "כְּשֶׁנִּתְעַלָּה הֵרַקְלֵס לְמַדְרֵגַת אֵל וְהֵסֵב לְשֻׁלְחָנוֹ שֶׁל זֶוְסְ, בֵּרֵךְ בִּידִידוּת וּבְחִבָּה אֶת כָּל אֶחָד וְאֶחָד מִבֵּין הָאֵלִים. אוּלָם כַּאֲשֶׁר נִכְנַס לָאַחֲרוֹנָה פְּלוּטוֹס, הוֹרִיד הֵרַקְלֵס אֶת רֹאשׁוֹ לָאָרֶץ וְהִפְנָה אֶת מַבָּטוֹ מִמֶּנּוּ. תָּמַהּ זֶוְסְ עַל כָּךְ וּשְׁאֵלוֹ לְפֶשֶׁר הַדָּבָר – עַל-שׁוּם-מָה בֵּרֵךְ בְּרָצוֹן אֶת כָּל הָאֵלִים, וְרַק מִפְּלוּטוֹס הֶעְלִים עֵינָיו. הֵשִׁיב הֵרַקְלֵס: ‘אֲנִי מַסְתִּיר עֵינַי מִמֶּנּוּ, מִשּׁוּם שֶׁבִּהְיוֹתִי עַל הָאֲדָמָה רְאִיתִיו מִתְחַבֵּר לָרֹב עִם הָרְשָׁעִים.’",
            "＊ מָשָׁל זֶה יֵאָמֵר עַל אָדָם, שֶׁשִּׂחֵק לוֹ מַזָּלוֹ וְנִתְעַשֵּׁר, אַךְ הוּא נָבָל מִטֶּבַע בְּרִיָּתוֹ."
        ]
    ],
    "רפב-הורד-ופרח-האלמוות": [
        281,
        [
            "רפב: הורד ופרח האלמוות",
            "פֶּרַח-אַלְמָוֶת, שֶׁצָמַח בְּסָמוּך לְוֶרֶד, אָמַר לוֹ: ‘מַה נֶּחְמָד אַתָּה! אָהוּב הִנְּךָ עַל אֵלִים וְעַל אֲנָשִׁים גַּם יַחַד. אַשְׁרֶיךָ, שֶׁאַתָּה יְפֵה-מַרְאֶה וְטוֹב-בֹּשֶׂם!’ עָנָה לוֹ הַוֶּרֶד: ‘אֲנִי, פֶּרַח-הָאַלְמָוֶת, חַי רַק שָׁעָה קְצָרָה, וְגַם אִם אִישׁ לֹא יִקְטְפֵנִי, נָבֹל אֶבּל, וְאִלּוּ אַתָּה פּוֹרֵחַ תָּמִיד וְנִשְׁאָר צָעִיר כָּל יָמֶיךָ.’",
            "＊ מִכָּאן, שֶׁמּוּטָב לְהִסְתַּפֵּק בְּמֻעָט וּלְהַאֲרִיךְ יָמִים, מִלִּחְיוֹת חַיֵּי-מוֹתָרוֹת שָׁעָה קְצָרָה וְלִהְיוֹת צָפוּי לְתַהְפּוּכוֹת הַגּוֹרָל וְאַף לַמָּוֶת עַצְמוֹ."
        ]
    ],
    "רפג-זוס-ואפולון": [
        282,
        [
            "רפג: זוס ואפולון",
            "זֶוְסְ וְאַפּוֹלוֹן הִתְנַצְּחוּ זֶה עִם זֶה, מִי מֵהֶם מֵיטִיב לִירוֹת בַּקֶּשֶׁת. כְּשֶׁדָּרַךְ אַפּוֹלוֹן אֶת הַקֶּשֶׁת וְיָרָה אֶת חִצּוֹ, הִתְרַחֵק מִמֶּנּוּ זֶוְסְ כִּמְטַחֲוֵי קַשְׁתּוֹ.",
            "＊ כֵּן כָּל הַמִּתְחָרִים עִם שֶׁחֲזָקִים מֵהֶם, לֹא זוֹ בִּלְבַד שֶׁאֵינָם מַשִּׂיגִים אוֹתָם, אֶלָּא עוֹד מוֹשְׁכִים לַעַג עַל עַצְמָם."
        ]
    ],
    "רפד-זוס-ובני-האדם": [
        283,
        [
            "רפד: זוס ובני-האדם",
            "כְּשֶׁיָּצַר זֶוְסְ אֶת בְּנֵי-הָאָדָם צִוָּה עַל הֶרְמֵס לִנְסֹךְ בָּהֶם שֵׂכֶל. חִלֵּק הֶרְמֵס אֶת הַשֵּׂכֶל לַחֲלָקִים שָׁוִים וְיָצַק מָנָה בְּכָל אָדָם וְאָדָם. קָרָה אֵפוֹא, שֶׁקְּטַנֵּי הַקּוֹמָה נִתְמַלְּאוּ מֵהַמָּנָה וְנַעֲשׂוּ חֲכָמִים, וְאִלּוּ גִּדְלֵי הַגּוּף, שֶׁהַשִּׁקּוּי לֹא יָכֹל לְמַלֵּא אֶת כָּל בְּשָׂרָם, נַעֲשׂוּ שׁוֹטִים.",
            "＊ מָשָׁל זֶה נָאֶה לְאָדָם, שֶׁגּוּפוֹ גָּדוֹל וְנַפְשׁוֹ אֵין תְּבוּנָה בָּהּ."
        ]
    ],
    "רפה-זוס-וחבית-הטובות": [
        284,
        [
            "רפה: זוס וחבית הטובות",
            "זֶוְסְ סָגַר אֶת כָּל הַטּוֹבוֹת בְּתוֹךְ חָבִית וּשְׁלָחָהּ לְאַחַד הָאֲנָשִׁים. אוֹתוֹ אָדָם סַקְרָן הָיָה וְרָצָה לָדַעַת מָה יֵּשׁ בְּתוֹךְ הֶחָבִית. הֵסִיר אֶת הַמִּכְסֶה וְכָל הַטּוֹבוֹת פָּרְחוּ לָהֶן אֶל הָאֵלִים.",
            "＊ מִכָּאן אַתָּה לָמֵד, כִּי רַק הַתִּקְוָה לְבַדָּהּ נִשְׁאֲרָה אֵצֶל בְּנֵי-הָאָדָם, זוֹ הַמַּבְטִיחָה לָתֵת לָהֶם מֵהַטּוֹבוֹת שֶׁבָּרְחוּ."
        ]
    ],
    "רפו-זוס-פרומיתוס-אתיני-ומומוס": [
        285,
        [
            "רפו: זוס, פרומיתוס, אתיני ומומוס",
            "זֶוְסְ, פְּרוֹמֵתֶוְסְ וְאַתֵּנֵי, לְאַחַר שֶׁיָּצְרוּ – הָאֶחָד אֶת הַפָּר, פְּרוֹמֵתֶוְסְ אֶת הָאָדָם וְאַתֵּנֵי אֶת הַבַּיִת – לָקְחוּ אֶת מוֹמוֹס שֶׁיְּחַוֶּה דַעְתּוֹ עַל מַעֲשֵׂיהֶם. קִנֵּא מוֹמוֹס בְּמַעֲשֵׂי הַיְצִירָה שֶׁלָּהֶם וּפָתַח וְאָמַר, כִּי זֶוְסְ שָׁגָה בָּזֶה, שֶׁלֹּא שָׂם אֶת עֵינֵי הַפָּר עַל קַרְנָיו, כְּדֵי שֶׁיִּרְאָה הֵיכָן יִגַּח; פְּרוֹמֵתֶוְסְ שָׁגָה בְּמַה שֶׁלֹּא תָלָה אֶת לִבּוֹ שֶׁל הָאָדָם בַּחוּץ, כְּדֵי שֶׁהָרְשָׁעִים לֹא יוּכְלוּ לְהַסְתִּיר מַחְשְׁבוֹתֵיהֶם וְגָלוּי יִהְיֶה מַה בְּדַעְתּוֹ שֶׁל כָּל אֶחָד, וְהַשְּׁלִישִׁית אָמַר, שֶׁאַתֵּנֵי צְרִיכָה הָיְתָה לָשִׂים אֶת הַבַּיִת עַל גַּלְגַּלִים, כְּדֵי שֶׁמִּי שֶׁיֵּשׁ לוֹ שָׁכֵן רַע יוּכַל בְּנָקֵל לַעֲבֹר לְמָקוֹם אַחֵר.",
            "כָּעַס זֶוְסְ עַל הַקִּנְאָה שֶׁהוּא מְקַנֵּא, וְהִשְׁלִיכוֹ מִן הָאוֹלִמְפּוֹס.",
            "＊ הַמָּשָׁל בָּא לְלַמֵּד, שֶׁשּׁוּם דָּבָר בָּעוֹלָם אֵינוֹ שָׁלֵם בְּמִדָּה, שֶׁלֹּא תְּהֵא לַבִּקֹּרֶת כָּל אֲחִיזָה בּוֹ."
        ]
    ],
    "רפז-זוס-השופט": [
        286,
        [
            "רפז: זוס השופט",
            "זֶוְסְ צִוָּה עַל הֶרְמֵס, שֶׁיִּכְתֹּב אֶת חֲטָאֵיהֶם שֶׁל בְּנֵי-הָאָדָם עַל חֲרָסִים וִישִׂימֵם בְּתוֹךְ תֵּבָה בְּסָמוּךְ אֵלָיו, כְּדֵי שֶׁיִּגְמֹל לְאִישׁ כְּמַעֲשָׂיו. נִתְעָרְבוּ הַחֲרָסִים אֵלֶּה בְּאֵלֶּה, וְיֵשׁ אֶחָד בָּא בִּמְאֻחָר וְאֶחָד בָּא בְּמֻקְדָּם לְיָדָיו שֶׁל זֶוְסְ, כְּדֵי לְקַבֵּל עָלָיו אֶת דִּינוֹ, דִּין צֶדֶק.",
            "＊ מִכָּאן, שֶׁאֵין לְהִתְפַּלֵּא, אִם הַזֵּדִים וְהָרְשָׁעִים אֵינָם נֶעֱנָשִׁים מַהֵר עַל מַעֲשֵׂי הֶעָוֶל שֶׁלָּהֶם."
        ]
    ],
    "רפח-הזמר": [
        287,
        [
            "רפח: הזמר",
            "זַמָּר אֶחָד חֲסַּר-כִּשְׁרוֹן הָיָה שָׁר תָּמִיד בְּלִוְיַת קַתְרוֹס בְּתוֹךְ בַּיִת, שֶׁקִּירוֹתָיו הָיוּ מְטֻיָּחִים יָפֶה. הָיוּ הַקִּירוֹת מַחֲזִירִים אֶת הַצְּלִילִים וְהוּא חָשַׁב שֶׁקּוֹלוֹ נָאֶה בְּיוֹתֵר, עַד שֶׁעֶרְכּוּ עָלָה בְּעֵינֵי עַצְמוֹ וְהֶחֱלִיט לַעֲלוֹת עַל בָּמַת הַתֵּיאַטְרוֹן. אוּלָם כְּשֶׁעָלָה עַל הַבָּמָה וְזִמְרָתוֹ הָיְתָה גְרוּעָה בְּהֶחְלֵט, רְגָמָהוּ הַקָּהָל בָּאֲבָנִים וְהִבְרִיחָהוּ מִשָּׁם.",
            "＊ הוּא הַדָּבָר בְּנוֹאֲמִים: יֵשׁ שֶׁנִּרְאִים בְּבֵית-הַסֵּפֶר כְּבַעֲלֵי-יְכֹלֶת, אֲבָל בְּהַגִּיעָם לַעֲסֹק בְּפּוֹלִיטִיקָה מִתְגַּלֶּה, שֶׁאֵינָם שֹׁוִים וְלֹא כְלוּם."
        ]
    ],
    "רפט-הזקן-והמות": [
        288,
        [
            "רפט: הזקן והמות",
            "זָקֵן אֶחָד כָּרַת עֵצִים וְנָשָׂא אוֹתָם עַל שִׁכְמוֹ דֶּרֶךְ אֲרֻכָּה. כַּאֲשֶׁר עָיֵף בַּהֲלִיכָתוֹ, הוֹרִיד אֶת מַשָּׂאוֹ מֵעַל גַּבּוֹ וְקָרָא לַמָּוֶת. כְּשֶׁנִּתְגַּלָּה אֵלָיו הַמָּוֶת וְשָׁאַל אוֹתוֹ, לְשֵׁם-מָה קָרָא לוֹ, אָמַר הַזָּקֵן: ‘כְּדֵי שֶׁתָּרִים לִי אֶת הַמַּשָּׂא.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי כָּל אָדָם אוֹהֵב חַיִּים הוּא, וַאֲפִלּוּ חַיָּיו עֲלוּבִים בְּיוֹתֵר."
        ]
    ],
    "רצ-הזקנה-והרופא": [
        289,
        [
            "רצ: הזקנה והרופא",
            "אִשָּׁה בָּאָה בַּיָּמִים חָלְתָה אֶת עֵינֵיהָ וְשָׂכְרָה רוֹפֵא, שֶׁיְּרַפְּאֶנָּה. הָיָה הָרוֹפֵא בָּא אֵלֶיהָ, וּבְכָל פַּעַם שֶׁיָּשְׁבָה בְּעֵינַיִם עֲצוּמוֹת לְאַחַר שֶׁמָּרַח אוֹתָן, הָיָה מוֹצִיא חֵפֶץ אַחַר חֵפֶץ מִבֵּיתָהּ. לְאַחַר שֶׁהוֹצִיא כָּל מָה שֶׁהָיָה בְּבֵיתָהּ, וְהָאִשָּׁה כְּבָר הִבְרִיאָה, תָּבַע מִמֶּנָּה אֶת שְׂכָרוֹ לְפִי הַהֶסְכֵּם. לֹא חָפְצָה הָאִשָּׁה לְשַׁלֵּם, וְהָרוֹפֵא הֱבִיאָהּ לִפְנֵי הַשּׁוֹפְטִים. שָׁם טַעֲנָה הָאִשָּׁה, כִּי אָמְנָם הִבְטִיחָה לְשַׁלֵּם, אִם יִרְפָּא אֶת רְאִיָּתָהּ, אוּלָם עַתָּה מֵחֲמַת הָרִפּוּי הוּרַע מַצָּבָהּ מִשֶּׁהָיָה תְחִלָּה. קֹדֶם, אָמְרָה, רָאֲתָה אֶת כָּל הַכֵּלִים שֶׁבַּבַּיִת, וְעַתָּה שׁוּב אֵינָהּ רוֹאָה דָּבָר.",
            "＊ הוּא הַדָּבָר בַּאֲנָשִׁים רָעִים, שֶׁמֵּחֲמַת אַהֲבַת הַבֶּצַע אֵינָם נוֹתְנִים אֶת דַּעְתָם עַל כָּךְ, שֶׁהֵם בְּעַצְמָם מוֹשְׁכִים אֶת הָאָשָׁם עַל רֹאשָׁם."
        ]
    ],
    "רצא-החוזה-בכוכבים": [
        290,
        [
            "רצא: החוזה בכוכבים",
            "אִצְטַגְנִין אֶחָד הָיָה נוֹהֵג לָצֵאת מִדֵּי עֶרֶב בְּעֶרֶב לַחֲזוֹת בַּכּוֹכָבִים. פַּעַם אַחַת הִגִּיעַ בְּדַרְכּוֹ אֶל עִבּוּרָהּ שֶׁל עִיר, וּבִהְיוֹת כָּל רוּחוֹ נָתוּן לַשָּׁמַיִם לֹא נִזְהַר וְנָפַל לְתוֹךְ בְּאֵר. הָיָה בוֹכֶה וְצוֹעֵק מִשָּׁם, עַד שֶׁעָבַר אָדָם אֶחָד, שֶׁשָּׁמַע אֶת גְּנִיחוֹתָיו, וְנִגַּשׁ אֵלָיו. כְּשֶׁנּוֹדַע לוֹ מַה קָּרָה אָמַר לָאִצְטַגְנִין: ''הוֹ, בֶּן-אָדָם, אֶת הָעִנְיָנִים שֶׁבַּשָּׁמַיִם הִנְּךָ מִתְאַמֵּץ לִרְאוֹת, וְאִלּוּ אֶת מָה שֶּׁעַל הָאָרֶץ אֵינְךָ רוֹאֶה!'",
            "＊ בְּמָשָׁל זֶה אֶפְשָׁר לְהִשְׁתַּמֵּשׁ כְּלַפֵּי אוֹתָם אֲנָשִׁים, שֶׁמִּתְיַמְּרִים לַעֲשׂוֹת מַעֲשִׂים שֶׁלֹּא יְשֹׁעֲרוּ, וְאִלּוּ אֶת הַדְּבָרִים הַשְּׁכִיחִים אֵצֶל בְּנֵי-אָדָם אֵינָם יְכוֹלִים לְבַצֵּעַ."
        ]
    ],
    "רצב-חוטבי-העצים-והאורן": [
        291,
        [
            "רצב: חוטבי-העצים והאורן",
            "חוֹטְבֵי-עֵצִים עָסְקוּ בִּבְקִיעַת אֹרֶן אֶחָד. לְאַחַר שֶׁעָשׂוּ מִמֶּנּוּ יְתֵדוֹת, קַלָּה עֲלֵיהֶם הַמְּלָאכָה הַרְבֵּה יוֹתֵר. אָמַר הָאֹרֶן: ‘אֵין אֲנִי כּוֹעֵס כָּל-כָּךְ עַל הַגַּרְזֶן הַחוֹטֵב אוֹתִי, כְּשֵׁם שֶׁאֲנִי רוֹגֵז עַל הַיְתֵדוֹת, שֶׁנּוֹלְדוּ מִמֶּנִּי.’",
            "＊ מִכָּאן, שֶׁאֵין הַיִּסּוּרִים, הַבָּאִים מִידֵּי זָרִים, קָשִׁים בְּמִדָּה שֶׁקָּשֶׁה לְשֵׂאתָם, כְּשֶׁהֵם בָּאִים מִידֵי קְרוֹבִים."
        ]
    ],
    "רצג-חוטב-העצים-והרמס": [
        292,
        [
            "רצג: חוטב-העצים והרמס",
            "אָדָם אֶחָד, שֶׁחָטַב עֵצִים עַל שְׂפַת הַנָּהָר, אָבַד לוֹ גַּרְזִנּוֹ בַּמַּיִם. יָשַׁב אֵפוֹא עַל הַחוֹף בְּלִי יְכֹלֶת לַעֲשׂוֹת דָּבָר וּבָכָה. כְּשֶׁנּוֹדְעָה לְהֶרְמֵס סִבַּת בְּכִיָּתוֹ שֶׁל הָאִישׁ, חָמַל עָלָיו, צָלַל אֶל קַרְקַע הַנָּהָר, הֶעֱלָה מִשָּׁם גַּרְזֶן שֶׁל זָהָב וּשְׁאֵלוֹ, אִם זֶהוּ הַגַּרְזֶן, שֶׁאָבַד לוֹ. הָאִישׁ עָנָה שֶׁאֵין זֶה גַּרְזִנּוֹ. צָלַל הֶרְמֵס שֵׁנִית וְהֶעֱלָה גַּרְזֶן שֶׁל כֶּסֶף. וּכְשֶׁאָמַר הָאִישׁ, שֶׁגַּם זֶה אֵינוֹ שַׁיָּךְ לוֹ, צָלַל שְׁלִישִׁית וְהֶעֱלָה לוֹ אֶת גַּרְזִנּוֹ שֶׁלּוֹ. כְּשֶׁאָמַר חוֹטֵב-הֶעֱצִים, כִּי זֶהוּ הַגַּרְזֶן הָאֲמִתִּי שֶׁאָבַד לוֹ, שָׂמַח הֶרְמֵס לְיָשְׁרוֹ וְנָתַן לוֹ בְּמַתָּנָה אֶת כָּל שְׁלֹשֶׁת הַגַּרְזִנִּים. כְּשֶׁבָּא חוֹטֵב-הָעֵצִים אֶל חֲבֵרָיו, סִפֵּר לָהֶם בִּפְרָטוּת אֶת כָּל אֲשֶׁר קָרָהוּ. הָיָה שָׁם אֶחָד, שֶׁהֶחֱלִיט בְּלִבּוֹ לַעֲשׂוֹת גַּם הוּא מַעֲשֶׂה כָּזֶה. הָלָךְ אֶל הַנָּהָר וְהִשְׁלִיךְ בְּכַוָּנָה אֶת גַּרְזִנּוֹ לְתוֹךְ הַזֶּרֶם וְיָשַׁב וּבָכָה. נִתְגַּלָּה גַּם אֵלָיו הֶרְמֵס, וְאַחֲרֵי שֶׁשָּׁמַע אֶת סִבַּת צַעֲרוֹ צָלַל וְהֶעֱלָה גַּם הַפַּעַם גַּרְזֶן שֶׁל זָהָב וּׁשְׁאֵלוֹ, אִם זֶהוּ הַגַּרְזֶן שֶׁאָבַד לוֹ. עָנָה הַלָּז בְּשִׂמְחָה: ‘אָמְנָם כֵּן, זֶהוּ הַגַּרְזֶן!’ כָּעַס הָאֵל עַל חֹסֶר-בּוּשָׁה זֶה, וְלֹא זוֹ בִּלְבַד שֶׁמָּנַע מִמֶּנּוּ אֶת גַּרְזֶן הַזָּהָב, אֶלָּא שֶׁלֹּא הֶחֱזִיר לוֹ גַּם אֶת הַגַּרְזֶן שֶׁאָבַד לוֹ.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בְּמִדָּה שֶׁהָאֱלָהוּת מְסַיַּעַת בִּידֵי הַיְשָׁרִים הִיא מִתְנַגֶּדֶת לָרְשָׁעִים."
        ]
    ],
    "רצד-החולה-והרופא": [
        293,
        [
            "רצד: החולה והרופא",
            "חוֹלֶה אֶחָד שֶׁרוֹפְאוֹ שְׁאֵלוֹ, מַה שְּׁלוֹמוֹ, עָנָה לוֹ, שֶׁהוּא מֵזִיעַ רַב יֶתֶר עַל הַמִּדָּה. אָמַר הָרוֹפֵא: ‘זֶה טוֹב.’ כְּשֶׁשְּׁאֵלוֹ פַּעַם שְׁנִיָּה, מַה מַּצָּבוֹ, עָנָה, שֶׁהוּא אֲחוּז צְמַרְמֹרֶת וְרוֹעֵד מִקֹּר. וְהָרוֹפֵא: ‘גַּם זֶה סִימָן טוֹב.’ כַּאֲשֶׁר בָּא אֵלָיו בַּפַּעַם הַשְּׁלִישִׁית וּשְׁאֵלוֹ לְמַצַּב מַחֲלָתוֹ, עָנָה הַחוֹלֶה, שֶׁתְּקָפוֹ שִׁלְשׁוּל. וְהָרוֹפֵא אָמַר, שֶׁגַּם זֶה טוֹב, וְהִסְתַּלֵּק. כְּשֶׁבָּא אַחַר-כָּךְ אֶל הַחוֹלֶה אֶחָד מִקְּרוֹבָיו וּשְאֵלוֹ לִשְׁלוֹמוֹ, אָמַר: ‘מֵרֹב טוֹבָה הִנְנִי הוֹלֵךְ לָמוּת.’",
            "＊ הוּא הַדָּבָר בְּהַרְבֵּה אֲנָשִׁים, שֶׁקְּרוֹבֵיהֶם, הַדָּנִים לְפִי מַרְאֵה הָעֵינַיִם, רוֹאִים אוֹתָם כִּמְאֻשָּׁרִים בְּאוֹתָם עִנְיָנִים עַצְמָם, שֶׁבָּהֶם הֵם סוֹבְלִים סֵבֶל רַב."
        ]
    ],
    "רצה-החרף-והאביב": [
        294,
        [
            "רצה: החרף והאביב",
            "הַחֹרֶף לָעַג לָאָבִיב וְגִנָּהוּ, שֶׁמִּיָּד בְּהוֹפִיעוֹ נִטָּל הַשֶּׁקֶט מִכָּל בְּנֵי-הָאָדָם: הָאֶחָד הוֹלֵךְ לוֹ לִנְאוֹת דֶּשֶׁא וּלְחֻרְשׁוֹת, מְקוֹם שֶׁנָּעִים לוֹ לִקְטֹף פְּרָחִים, חֲבַצָּלוֹת וּוְרָדִים, לְהַשְׂבִּיעַ בָּהֶם עֵינָיו וּלְתִתָּם זֵר עַל שַׂעֲרוֹתָיו; הָאַחֵר עוֹלֶה עַל סְפִינָה וְעוֹבֵר אָרְחוֹת יַמִּים וּבָא, כְּכָל שֶׁיִּזְדַּמֵּן לוֹ, אֶל אֲנָשִׁים אֲחֵרִים, וְשׁוּב אֵין אָדָם נוֹתֵן דַּעְתוֹ עַל הָרוּחוֹת וְעַל מֵי הַגְּשָׁמִים הַמְרֻבִּים. ‘וְאִלּוּ אֲנִי’, אָמַר, ‘דּוֹמֶה לְשַׁלִּיט, לְמוֹשֵׁל בְּלִי מְצָרִים, וּפְקֻדָּתִי הִיא שֶׁלֹּא יַבִּיטוּ אֶל הַשָּׁמַיִם, אֶלָּא לְמַטָּה, אֶל הָאָרֶץ, וַאֲנִי מַכְרִיחָם לִפְחֹד וְלִרְעֹד, וְהֵם שְׂמֵחִים כְּשֶׁאֲנִי מְאַלְּצָם לְבַלּוֹת יוֹם תָּמִים בְּתוֹךְ בָּתֵּיהֶם.’ ‘הִנֵּה מִשּׁוּם כָּךְ’, עָנָה הָאָבִיב, ‘מְאֻשָּׁרִים הָאֲנָשִׁים כְּשֶׁאַתָּה מִסְתַּלֵּק, וַאֲנִי שְׁמִי בִּלְבַד נִרְאֶה לָהֶם יָפֶה וְנָעִים – הַיָּפֶה שֶׁבַּשֵּׁמוֹת, חֵי זֶוְסְ! עַד שֶׁבְּהֵעָדְרִי הֵם שׁוֹמְרִים זִכְרִי וּבְשׁוּבִי הֵם שָׂשִׂים לִקְרָאתִי.’"
        ]
    ],
    "רצו-הטובות-והרעות": [
        295,
        [
            "רצו: הטובות והרעות",
            "הַטּוֹבוֹת, בִּהְיוֹתָן חַלָּשׁוֹת, גֹּרְשׁוּ בִּידֵי הָרָעוֹת וְעָלוּ לַשָּׁמַיִם. שָׁאֲלוּ הַטּוֹבוֹת אֶת פִּי זֶוְסְ, כֵּיצַד עֲלֵיהֶן לִנְהֹג עִם בְּנֵי-הָאָדָם. אָמַר לָהֶן, שֶׁלֹּא תָבֹאנָה אֶל הָאֲנָשִׁים כֻּלָּן יַחְדָּו, אֶלָּא בִּיחִידוּת, זוֹ אַחַר זוֹ. מִשּׁוּם כָּךְ בָּאוֹת הָרָעוֹת אֶל הָאֲנָשִׁים בַּחֲבוּרָה וּבִתְכִיפוּת, שֶׁכֵּן הֵן קְרוֹבוֹת אֲלֵיהֶם, וְאִלּוּ הַטּוֹבוֹת בָּאוֹת בְּהַפְסָקוֹת אֲרֻכּוֹת, כִּי עֲלֵיהֶן לָרֶדֶת מִן הַשָּׁמַיִם.",
            "＊ מִכָּאן, שֶׁאֵין אָדָם מַשִּׂיג טוֹבוֹתָיו חִישׁ מַהֵר. כְּנֶגֶד זֶה לוֹקֶה כָּל אֶחָד בִּפְגָעִים וּבְצָרוֹת מִדֵּי יוֹם בְּיוֹמוֹ."
        ]
    ],
    "רצז-הילד-שאכל-מעים": [
        296,
        [
            "רצז: הילד שאכל מעים",
            "רוֹעִים שָׁחֲטוּ עֵז בַּכְּפָר וְהִזְמִינוּ אֶת שִׁכְנֵיהֶם לִסְעֻדָּה. הָיְתָה בֵינֵיהֶם גַּם אִשָּׁה עֲנִיָּה וְיַלְדָהּ עִמָּהּ. בְּהֶמְשֵׁךְ הַסְּעֻדָּה הִתְנַפְּחָה בִטְנוֹ שֶׁל הַיֶּלֶד מֵרֹב אֲכִילַת בָּשָׂר, וְהוּא צָעַק מִכְּאֵב: ‘אִמִּי, אִמִּי, אֶת מֵעַי אֲנִי מֵקִיא!’ עָנְתָה לוֹ אִמּוֹ: ‘לֹא מֵעֶיךָ הֵם, בְּנִי, אֶלָּא אוֹתָם שֶׁאָכַלְתָּ!’",
            "＊ מָשָׁל זֶה מְכֻוָּן לְבַעַל חוֹב, הַמּוּכָן וּמְזֻמָּן תָּמִיד לָקַחַת מִשֶּׁל אֲחֵרִים, וְאִלּוּ, כְּשֶׁהוּא נִתְבָּע לְשַׁלֵּם אֶת הַמַּגִּיעַ מִמֶּנּוּ, קָשֶׁה עָלָיו הַדָּבָר, כְּאִלּוּ עָלָיו לָתֵת מִנְּכָסָיו שֶׁלּוֹ."
        ]
    ],
    "רצח-הילד-הגנב-ואמו": [
        297,
        [
            "רצח: הילד הגנב ואמו",
            "יֶלֶד אֶחָד גָּנַב בְּבֵית-הַסֵּפֶר אֶת לוּחוֹ שֶׁל חֲבֵרוֹ וֶהֱבִיאוֹ אֶל אִמּוֹ. וְזוֹ לֹא בִּלְבַד שֶׁלֹּא יִסְּרָה אוֹתוֹ עַל כָּךְ, אֶלָּא עוֹד הִפְלִיגָה בְּשִׁבְחוֹ. חָזַר וְגָנַב מַלְבּוּשׁ וְהֵבִיא אֵלֶיהָ. הִלְלָה אוֹתוֹ עוֹד יוֹתֵר. כְּשֶׁגָּדַל וְנַעֲשָׂה בָּחוּר שָׁלַח יָדוֹ בִּדְבָרִים חֲשׁוּבִים עוֹד יוֹתֵר. פַּעַם אַחַת נִתְפַּס בִּשְׁעַת מַעֲשֶׂה וְהוּבַל לִתְלִיָּה, כְּשֶׁיָּדָיו קְשׁוּרוֹת לוֹ מֵאֲחוֹרָיו. הָיְתָה אִמּוֹ מְהַלֶּכֶת אַחֲרָיו וְטוֹפַחַת עַל חָזָהּ. אָמַר הַבֵּן, שֶׁהוּא רוֹצֶה לִלְחֹשׁ לָהּ דְּבַר-מָה עַל אָזְנָהּ. כְּשֶׁמִּהֲרָה וְנִגְּשָׁה אֵלָיו, תָּפַס אֶת אָזְנָהּ וְקִטְּפָהּ בִּנְשִׁיכָה אַחַת בְּשִׁנָּיו. הוֹכִיחָה אוֹתוֹ הָאִשָּׁה עַל רִשְׁעוּתוֹ, שֶׁלֹּא דַי לוֹ בַּפְּשָׁעִים שֶׁכְּבָר בִּצַּע, אֶלָּא הוּא עוֹד מַטִּיל מוּם בְּאִמּוֹ. הִפְסִיקָהּ וְאָמַר לָהּ: ‘אִלּוּ הוֹכַחְתְּ אוֹתִי אָז, כְּשֶׁהֵבֵאתִי לָךְ בָּרִאשׁוֹנָה אֶת הַלּוּחַ, לֹא הָיִיתִי עַתָּה מַגִּיעַ לִידֵי-כָךְ, שֶׁאֶהְיֶה מוּבָל לַמָּוֶת.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מְעֻוָּת שֶׁאֵינוֹ מוֹצֵא תִקּוּנוֹ בְּהַתְחָלָה, נַעֲשֶׂה גָּדוֹל יוֹתֵר בְּסוֹפוֹ."
        ]
    ],
    "רצט-הילד-שרחץ-בנהר": [
        298,
        [
            "רצט: הילד שרחץ בנהר",
            "יֶלֶד אֶחָד, שֶׁרָחַץ בַּנָּהָר, נִמְצָא בְּסַכָּנָה שֶׁל טְבִיעָה. רָאָה אָדָם עוֹבֵר בַּדֶּרֶךְ, וְקָרָא אֵלָיו שֶׁיַּצִּילֵהוּ. אוּלָם הָאִישׁ עָמַד וְהוֹכִיחַ אֶת הַיֶּלֶד עַל פַּחֲזוּתוֹ. אָמַר אֵלָיו הַנַּעַר: ‘קֹדֶם בּוֹא וַעֲזֹר לִי, וּלְאַחַר שֶׁתַּצִּיל אוֹתִי מִסַּכָּנָה, תוֹכִיחֵנִי עַל פָּנַי!’",
            "＊ הַמָּשָׁל נֶאֱמַר כְּלַפֵּי אֵלֶּה, הַנּוֹתְנִים בְּעַצְמָם עִלָּה, שֶׁיַּעֲשׂוּ לָהֶם עָוֶל."
        ]
    ],
    "ש-הכורן": [
        299,
        [
            "ש: הכורן",
            "אָדָם אֶחָד נִכְנַס אֶל בֵּיתוֹ שֶׁל כַּוְּרָן בְּהֵעָדְרוֹ שֶׁל בַּעַל-הַבַּיִת וְגָנַב אֶת הַדְּבַשׁ וְאֶת הַדּוֹנַג. כְּשֶׁחָזַר הָאִישׁ וְרָאָה אֶת הַכַּוָּרוֹת רֵיקוֹת עָמַד עַל יָדָן לְבָדְקָן. מָצְאוּ אוֹתוֹ הַדְּבוֹרִים בְּשׁוּבָן מִן הָאָחוּ, וְשָׁלְחוּ בוֹ עֻקְצֵיהֶן וְגָרְמוּ לוֹ יִסּוּרִים קָשִׁים. אָמַר לָהֶן הָאִישׁ: ‘הוֹ, בְּרִיּוֹת רָעוֹת, אֶת זֶה שֶׁגָּנַב מִכֶּן אֶת הַדּוֹנַג שִׁלַּחְתֶּן בְּלִי לִפְגֹּעַ בּוֹ, וְאִלּוּ אוֹתִי, הַדּוֹאֵג לָכֶן, עֲקַצְתֶּן עֲקִיצוֹת קָשׁוֹת!’",
            "＊ כֵּן יֵשׁ בְּנֵי-אָדָם, אֲשֶׁר מִקֹּצֶר דַּעְתָּם אֵינָם נִזְהָרִים מֵאוֹיְבֵיהֶם, וְאֶת יְדִידֵיהֶם הֵם דּוֹחִים, כְּאִלּוּ חוֹרְשִׁים רָעָה עֲלֵיהֶם."
        ]
    ],
    "שא-הכושי": [
        300,
        [
            "שא: הכושי",
            "אָדָם אֶחָד קָנָה עֶבֶד כּוּשִׁי. נִדְמָה לוֹ, כִּי עִוֹרוֹ שָׁחֹר בִּגְלַל הַזְנָחָה שֶׁהִזְנִיחוֹ בְּעָלָיו הַקּוֹדֵם. לְקָחוֹ אֶל בֵּיתוֹ וְהֵבִיא לוֹ כָּל מִינֵי סַמִּים לִרְחִיצָה וְלִשְׁטִיפָה וְנִסָּה לְנַקּוֹתוֹ בְּכָל מִינֵי מְשָׁחוֹת. אֶת עוֹרוֹ לֹא יָכֹל לַהֲפֹךְ, אַךְ בִּטִפּוּלוֹ הֵבִיא עָלָיו מַחֲלָה.",
            "＊ הַמָּשָׁל מַרְאֶה לָדַעַת, כִּי הַדְּבָרִים הַטִּבְעִיִּים נִשְׁאָרִים בְּאוֹתָהּ צוּרָה עַצְמָהּ, שֶׁבָּהּ נִתְגַּלּוּ לְרִאשׁוֹנָה."
        ]
    ],
    "שב-הכילי": [
        301,
        [
            "שב: הכילי",
            "כִּילַי אֶחָד מָכַר אֶת כָּל רְכוּשׁוֹ, וּלְאַחַר שֶׁהָפַךְ אֶת כַּסְפוֹ לְגוּשׁ שֶׁל זָהָב, קְבָרוֹ בְּמָקוֹם מִן הַמְּקוֹמוֹת. יַחַד עִמּוֹ קָבַר שָׁם גַּם אֶת נִשְׁמָתוֹ וְאֶת שִׂכְלוֹ. מִדֵּי יוֹם בְּיוֹמוֹ הָיָה בָא לְאוֹתוֹ מָקוֹם, כְּדֵי לְהִסְתַּכֵּל בְּאוֹצָרוֹ. אַחַד הַפּוֹעֲלִים, שֶׁעָקַב אַחֲרָיו וְרָאָה אֶת הַנַּעֲשֶׂה, הוֹצִיא אֶת הַזָּהָב מִן הָאֲדָמָה וּלְקָחוֹ לְעַצְמוֹ. כַּעֲבֹר זְמַן-מָה בָּא הָאִישׁ, וּכְשֶׁרָאָה כִּי הַמָּקוֹם רֵיק, הֵחֵל לִבְכּוֹת וְלִתְלֹשׁ אֶת שַׂעֲרוֹתָיו. אָדָם אַחֵר, שֶׁרָאָהוּ מְמָרֵר בַּבֶּכִי, אָמַר לוֹ, לְאַחַר שֶׁנּוֹדְעָה לוֹ סִבַּת צַעֲרוֹ: ‘בֶּן אָדָם, אַל תִּפֹּל רוּחֲךָ, שֶׁהֲרֵי גַּם בִּהְיוֹת הַזָּהָב בְּיָדֶיךָ לֹא הָיָה לְךָ. קַח אֵפוֹא אֶבֶן וְשִׁים בִּמְקוֹם הַזָּהָב, וְדַמֵּה בְּנַפְשְׁךְ, שֶׁזֶּהוּ זְהָבְךָ! הָאֶבֶן תְּמַלֵּא לְךָ אוֹתוֹ צֹרֶךְ עַצְמוֹ. שֶׁכֵּן אֲנִי רוֹאֶה, כִּי גַּם בְּשָׁעָה שֶׁהָיָה לְךָ הַזָּהָב לֹא הִשְׁתַּמַּשְׁתָּ בּוֹ לִצְרָכֶיךָ.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי אֵין כָּל עֵרֶךְ לָרְכוּשׁ, אִם אֵין עִמּוֹ טוֹבַת הֲנָאָה."
        ]
    ],
    "שג-הכלב-והקצב": [
        302,
        [
            "שג: הכלב והקצב",
            "כֶּלֶב אֶחָד קָפַץ לְתוֹךְ אִטְלִיז בְּשָׁעָה שֶׁהַקַּצָּב הָיָה טָרוּד, חָטַף נֵתַח שֶׁל לֵב וּבָרַח. כְּשֶׁהִפְנָה הַקַּצָּב אֶת רֹאשׁוֹ וְרָאָהוּ בּוֹרֵחַ, אָמַר: ‘כֶּלֶב, כֶּלֶב, דַּע לְךָ שֶׁאֶשְׁמֹר צְעָדֶיךָ בְּכָל מָקוֹם שֶׁתִּהְיֶה, כִּי לֹא לָקַחְתָּ מִמֶּנִּי לֵב, אֶלָּא נָתַתָּ לֵב בְּקִרְבִּי!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַרְבֵּה פְּעָמִים נַעֲשִׂים הַיִּסּוּרִים מוֹרָיו וּמַדְרִיכָיו שֶׁל הָאָדָם."
        ]
    ],
    "שד-המגיד-עתידות": [
        303,
        [
            "שד: המגיד עתידות",
            "מַגִּיד-עֲתִידוֹת יָשַׁב בַּשּׁוּק וְצָבַר כְּסָפִים בְּעַד נִחוּשָׁיו. פִּתְאֹם נִגַּשׁ אֵלָיו אָדָם אֶחָד וְהוֹדִיעוֹ, כִּי דַלְתוֹת בֵּיתוֹ פְּרוּצוֹת וְכָל מַה שֶּׁהָיָה בוֹ הוּצָא. נִבְהַל הַמְנַחֵשׁ, קָפַץ עַל רַגְלָיו, וְרָץ אֶל בֵּיתוֹ, כְּשֶׁהוּא נֶאֱנַח וְגוֹנֵחַ, לִרְאוֹת אֶת הַנַּעֲשֶׂה שָׁם. אָדָם אֶחָד שֶׁנִּזְדַּמֵּן בְּדַרְכּוֹ וְרָאָהוּ בְּכָךְ אָמַר לוֹ: ''הוֹ, בֶּן-אָדָם, אַתָּה מִתְפָּאֵר לָדַעַת מֵרֹאשׁ אֶת עִסְקֵיהֶם שֶׁל אֲחֵרִים, וְאֶת שֶׁעָלוּל לָבוֹא עָלֶיךָ לֹא נִחַשְׁתָּ!'",
            "＊ בְּמָשָׁל זֶה אֶפְשָׁר לְהִשְׁתַּמֵּשׁ כְּלַפֵּי בְנֵי-אָדָם, הַנּוֹהֲגִים רַשְׁלָנוּת בְּחַיֵּי עַצְמָם וְדוֹאֲגִים לְעִנְיָנִים שֶׁאֵינָם נוֹגְעִים לָהֶם כְּלָל וּכְלָל."
        ]
    ],
    "שה-המחצצר": [
        304,
        [
            "שה: המחצצר",
            "מְחַצְצֵר אֶחָד, שֶׁהִזְעִיק אֶת הַמַּחֲנֶה לִקְרָב וְאַחַר כָּךְ נִשְׁבָּה בִידֵי הָאוֹיֵב, צָעַק: ‘בְּנֵי-אָדָם, אֵל תִּשְׁפְּכוּ דָּם נָקִי חִנָּם! לֹא הָרַגְתִּי אִישׁ מִכֶּם, אֵין עִמִּי דָּבָר מִלְּבַד כְּלִי-נְחֹשֶׁת זֶה!’ וְאוּלָם הַלָּלוּ אָמְרוּ לוֹ: ‘דַּוְקָא מִשּׁוּם כָּךְ עָלֶיךָ לֵהָרֵג, שֶׁאַתָּה בְּעַצְמְךָ אֵינְךָ אִישׁ-מִלְחָמָה, וְאֶת כָּל הָאֲחֵרִים אַתָּה מְעוֹרֵר לִקְרָבוֹת.’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי מִשְׁגֶּה גָּדוֹל עוֹשִׂים כָּל אֵלֶּה, שֶׁמְּעוֹרְרִים אֶת הַשַּׁלִּיטִים הָרְשָׁעִים וְהָאַכְזָרִים לְמַעֲשִׂים רָעִים."
        ]
    ],
    "שו-המכשפה": [
        305,
        [
            "שו: המכשפה",
            "מְכַשֵּׁפָה אַחַת הִרְבְּתָה לַעֲסֹק בִּלְחָשִׁים וּבְמַעֲשֵׂי-כִשּׁוּף, שֶׁיֵּשׁ בָּהֶם כְּדֵי לְשַׁכֵּךְ אֶת חֲמַת הָאֵלִים, וְהִתְפַּרְנְסָה מִזֶּה שֶׁלֹּא בְצִמְצוּם. אוּלָם יוֹם אֶחָד הֱבִיאוּהָ לְבֵית-הַמִּשְׁפָּט וְהֶעֱמִידוּהָ לְדִין עַל שֶׁהִיא מְחַדֶּשֶׁת חִדּוּשִׁים בַּעֲבוֹדַת הָאֵלִים. שָׁם יָצָא דִּינָהּ לְחוֹבָה וְגָזְרוּ עָלֶיהָ עֹנֶשׁ מָוֶת. אָדָם אֶחָד, שֶׁרָאָה אוֹתָהּ כְּשֶׁהוֹלִיכוּהָ מִבֵּית-הַמִּשְׁפָּט אָמַר: ‘הוֹ, אִשָּׁה, אַתְּ, שֶׁהִבְטַחַתְּ לְהַעֲבִיר מֵהָאֲנָשִׁים אֶת כַּעְסָם שֶׁל הָאֵלִים, כֵּיצַד לֹא יָכֹלְתְּ לְהַטּוֹת אֵלַיִךְ אֶת לִבָּם שֶׁל בְּנֵי-הָאָדָם?’",
            "＊ בְּמָשָׁל זֶה אֶפְשָׁר לְהִשְׁתַּמֵּשׁ כְּלַפֵּי אִשָּׁה פוֹתָה, הַמַּבְטִיחָה גְּדוֹלוֹת, וְאֵין בְּיָדָהּ לְקַיֵּם אַף אֶת הַדְּבָרִים הָרְגִילִים."
        ]
    ],
    "שז-המלחמה-והאלימות": [
        306,
        [
            "שז: המלחמה והאלימות",
            "הָאֵלִים נָשְׂאוּ לָהֶם נָשִׂים, כָּל אֶחָד לְפִי מַה שֶּׁזָּכָה עַל-פִּי גוֹרָל. הָאַחֲרוֹן לְפַיִס הָיָה אֵל הַמִּלְחָמָה, וְלֹא מָצָא לְפָנָיו אֶלָּא אֶת הָאַלִּימוּת. הִתְאַהֵב בָּהּ לְמַעְלָה רֹאשׁ וּנְשָׂאָהּ לְאִשָּׁה, וְהוּא מְחַזֵּר אַחֲרֶיהָ לְכָל מָקוֹם שֶׁהִיא הוֹלֶכֶת לְשָׁם.",
            "＊ מִכָּאן שֶׁכָּל מָקוֹם, בּוֹ מוֹפִיעָה הָאַלִּימוּת, בַּמְּדִינָה אוֹ בֵין עַם לְעַם, מִיָּד בָּאִים בְּעִקְבוֹתֶיהָ קְרָבוֹת וּמִלְחָמוֹת."
        ]
    ],
    "שת-המנגירטים": [
        307,
        [
            "שת: המנגירטים",
            "לְמֵנָגִירְטִים הָיָה חֲמוֹר, שֶׁהָיוּ רְגִילִים לְהַטְעִין עָלָיו אֶת כְּלֵיהֶם וּלְהַלֵּךְ אִתּוֹ בַּדְּרָכִים. לְאַחַר זְמַן מֵת הַחֲמוֹר מֵרֹב יְגִיעָה, וְהֵם פָּשְׁטוּ מִמֶּנּוּ אֶת עוֹרוֹ וְעָשׂוּ מִמֶּנּוּ תֹּף, שֶׁשִּׁמֵּשׁ לְצָרְכֵיהֶם. כְּשֶׁפָּגְשׁוּ אוֹתָם מֵנָגִירְטִים אֲחֵרִים וּׁשְׁאֵלוּם, הֵיכָן חֲמוֹרָם, עָנוּ: ‘הוּא נָפַח אֶת רוּחוֹ, אוּלָם הוּא סוֹפֵג עַתָּה מַלְקוֹת, בְּמִדָּה שֶׁלֹּא סָפַג כָּל יָמָיו.’",
            "＊ כֵּן יֵשׁ עֲבָדִים, שֶׁגַּם לְאַחַר שֶׁפָּרְקוּ מֵעֲלֵיהֶם עֹל עַבְדוּת, אֵינָם פְּטוּרִים מֵחוֹבוֹתָיו שֶׁל עֶבֶד."
        ]
    ],
    "שט-המנורה": [
        308,
        [
            "שט: המנורה",
            "מְנוֹרָה אַחַת, שֶׁהָיְתָה מְלֵאָה שֶׁמֶן וּמַזְהֶרֶת בְּאוֹרָה, הִתְפָּאֲרָה, שֶׁגָּדוֹל אוֹרָהּ מְאוֹר הַחַמָּה. אוּלָם כְּשֶׁנָּשְׁבָה בָהּ הָרוּחַ, כָּבְתָה מִיָּד. אָדָם אֶחָד חָזַר וְהִדְלִיקָהּ וְאָמַר לָהּ: ‘הָאִירִי, מְנוֹרָה, וָדֹמִּי! הַכּוֹכָבִים אֵינָם אוֹסְפִים נָגְהָם לְעוֹלָם!’",
            "＊ מִכָּאן, שֶׁאֵין לוֹ לָאָדָם לְאַבֵּד רֹאשׁוֹ, כְּשֶׁהוּא עוֹלֶה לִגְדֻלָּה וְלִתְהִלָּה. כָּל מַה שֶּׁאָדָם רוֹכֵשׁ אֵינוֹ שַׁיָּךְ לוֹ וְאֵינוֹ בֶּן-קְיָם אֶצְלוֹ."
        ]
    ],
    "שי-המפליגים-בים": [
        309,
        [
            "שי: המפליגים-בים",
            "אֲנָשִׁים אֲחָדִים עָלוּ עַל סְפִינָה וְהִפְלִיגוּ בָהּ. כְּשֶׁהָיוּ בְּלֶב-יָם, הִתְחוֹלְלָה סְעָרָה עַזָּה, וְהָאֳנִיָּה חִשְּׁבָה לִטְבֹּעַ. כָּל אִישׁ וָאִישׁ מֵהַנּוֹסְעִים קָרַע אֶת בְּגָדָיו וְקָרָא לְאֵלֵי אֲבוֹתָיו בִּבְכִי וּבַאֲנָחָה, וְנָדַר לְהָבִיא לָהֶם שַׁלְמֵי תוֹדָה, אִם יַצִּילוּהוּ מִמָּוֶת. כְּשֶׁפָּסְקָה הַסְּעָרָה וְחָזַר הַשֶּׁקֶט עַל פְּנֵי הַמַּיִם, הֵחֵלּוּ לִשְׂמֹחַ וְלִרְקֹד וְלִקְפֹּץ כַּאֲנָשִׁים שֶׁנִּצְלוּ מִסַּכָּנָה לֹא-צְפוּיָה. אָמַר לָהֶם הַקְּבַרְנִיט, שֶׁהָיָה מְיֻשָּׁב בְּדַעְתּוֹ: ‘יְדִידִים, עָלֵינוּ לִשְׂמֹחַ, אֲבָל מִתּוֹךְ מַחֲשָׁבָה שֶׁהַסְּעָרָה עֲלוּלָה לְהִתְחַדֵּשׁ עָלֵינוּ!’",
            "＊ הַמָּשָׁל מְלַמְּדֵנוּ, שֶׁאֵין לְהִתְגָּאוֹת בְּיוֹתֵר בְּהַצְלָחוֹת וְשֶׁיֵּשׁ לִזְכֹּר אֶת תַּהְפּוּכוֹת הַגּוֹרָל."
        ]
    ],
    "שיא-המתרברב": [
        310,
        [
            "שיא: המתרברב",
            "אָדָם אֶחָד סְפּוֹרְטַאי, שֶׁאַנְשֵׁי עִירוֹ בָּזוּ לוֹ תָּמִיד בְּשֶׁל חֹסֶר אֹמֶץ-רוּחַ, יָצָא פַעַם מֵעִירוֹ, וְכַאֲשֶׁר חָזַר כַּעֲבֹר זְמַן הִתְפָּאֵר, כִּי בְּהַרְבֵּה עָרִים עָשָׂה מַעֲשֵׂי גְבוּרָה, אֲבָל בְּרוֹדוֹס קָפַץ קְפִיצָה גְבֹהָה כָּל-כָּךְ, שֶׁשּׁוּם מְנַצֵּחַ מֵהַמְנַצְּחִים הָאוֹלִימְפִּיִּים לֹא יַגִּיעַ לְשִׂיאָהּ. ‘עַל כָּךְ’ אָמַר, ‘יָעִידוּ הָאֲנָשִׁים שֶׁהָיוּ בִּשְׁעַת מַעֲשֶׂה, אִם יִזְדַּמְּנוּ פַּעַם לְכָאן’. הִפְסִיקוֹ אַחַד הַנּוֹכְחִים וְאָמַר: ‘אִם אָמְנָם נְכוֹנִים דְּבָרֶיךָ, אֵין לְךָ צֹרֶךְ בְּעֵדִים: הִנֵּה כָּאן רוֹדוֹס – קְפֹץ!’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי בְּעִנְיָנִים שֶׁאֶפְשָׁר לְהוֹכִיחָם בְּמַעֲשֶׂה, אַךְ לְמוֹתָר הֵם הַדִּבּוּרִים."
        ]
    ],
    "שיב-הנואם-דמדס": [
        311,
        [
            "שיב: הנואם דמדס",
            "יוֹם אֶחָד נָשָׂא הַנּוֹאֵם דֵּמָדֵס אֶת דְּבָרוֹ לִפְנֵי קְהַל-עָם בְּאַתּוּנָה. כַּאֲשֶׁר רָאָה, שֶׁאֵין שָׂמִים לֵב כְּלָל לִדְבָרָיו, בִּקֵּשׁ מֵהֶם רְשׁוּת לְסַפֵּר מָשָׁל אֶחָד מִמִּשְׁלֵי אַיְסוֹפּוֹס. לְאַחַר שֶׁנָּתְנוּ לוֹ הַסְכָּמָתָם, פָּתַח וְאָמַר:",
            "‘הָאֵלָה דֵּמֵטֶר, סְנוּנִית אַחַת וּצְלוֹפָח אֶחָד הָלְכוּ בְּדֶרֶךְ אַחַת. כְּשֶׁהִגִּיעוּ לְאַחַד הַנְּהָרוֹת, פָּרְחָה לָהּ הַסְּנוּנִית בָּאֲוִיר, וְהַצְּלוֹפָח צָלַל אֶל מִתַּחַת לַמַּיִם.’",
            "לְאַחַר שֶׁאָמַר אֶת הַדְּבָרִים הָאֵלֶּה, נִשְׁתַּתֵּק. וְכַאֲשֶׁר שְׁאֵלוּהוּ: ‘מַה קָּרָה אֵפוֹא לְדֵמֵטֶר?’ – אָמַר: ‘הִיא כּוֹעֶסֶת עֲלֵיכֶם, שֶׁאַתֶּם מַנִּיחִים אֶת עִסְקֵי הַמְּדִינָה וּדְבֵקִים בְּמִשְׁלֵי אַיְסוֹפּוֹס’.",
            "＊ כֵּן אֱוִילִים הֵם כָּל אוֹתָם הָאֲנָשִׁים, הַמְּקִלִּים רֹאשׁ בְּעִנְיָנִים שֶׁיֵּשׁ בָּהֶם נְחִיצוּת וְרוֹדְפִים אַחַר עִנְיָנִים שֶׁל תַּעֲנוּגוֹת."
        ]
    ],
    "שיג-הנהר-והעור": [
        312,
        [
            "שיג: הנהר והעור",
            "נָהָר אֶחָד רָאָה עוֹר שֶׁל בְּהֵמָה נִשָּׂא עַל פָּנָיו וּשְׁאֵלוֹ: ‘מַה שִּׁמְךָ?’ עָנָהוּ: ‘גֶּלֶד קָרוּשׁ.’ שִׁכְשֵׁךְ הַנָּהָר בְּזִרְמוֹ וְאָמַר: ‘מְצָא לְךָ שֵׁם אַחֵר, שֶׁהֲרֵי מִיָּד אֲנִי מְרַכֵּךְ אוֹתְךָ!’",
            "＊ מִכָּאן, שֶׁפִּגְעֵי הַחַיִּים מַשְׁפִּילִים תְּכוּפוֹת עַד עָפָר אֶת הָאָדָם הֶחָצוּף וְהָעַקְשָׁן."
        ]
    ],
    "שיד-נהג-השוורים-והירקליס": [
        313,
        [
            "שיד: נהג-השוורים והירקליס",
            "נַהַג-שְׁוָרִים קָרוֹן טָעוּן הוֹבִיל לַכְּפָר,",
            "וַיִּקֶר הַמִּקְרֶה וּלְבוֹר עָמֹק נָפָל.",
            "הָיְתָה דְּרוּשָׁה עֶזְרָה, אַךְ הוּא חָבַק יָדָיו,",
            "וְרַק תְּפִלָּה הֶעְתִּיר אֶל הֵרַקְלֵס הָאֵל,",
            "כִּי רַק אוֹתוֹ כִּבֵּד מֵהָאֵלִים כֻּלָּם.",
            "נִגְלָה לוֹ וְאָמַר: 'אֱחֹז בַּגַּלְגַּלִּים",
            "וּדְפֹק אֶת הַשְּׁוָרִים, אַחַר פַּלֵּל לָאֵל,",
            "כִּי שָׁוְא הִיא הַתְּפִלָּה, אִם מַעַשׂ אֵין עִמָּהּ!\""
        ]
    ],
    "שטו-הנוכל": [
        314,
        [
            "שטו: הנוכל",
            "נוֹכֵל אֶחָד הִתְעָרֵב עִם מִישֶׁהוּ, שֶׁיּוֹכִיחַ, כִּי הָאוֹרָקוּל בְּדֶלְפוֹי הוּא שַׁקְרָן. כְּשֶׁהִגִּיעַ הַיּוֹם הַקָּבוּעַ, לָקַח בְּיָדוֹ אַנְקוֹר, כִּסָּה עָלָיו בְּבִגְדוֹ וְנִכְנַס לְתוֹךְ הַמִּקְדָּשׁ. שָׁם הִתְיַצֵּב מִנֶּגֶד וּבִקֵּשׁ מֵהָאֵל שֶׁיַּגִּיד מָה בְּיָדוֹ, דָּבָר שֶׁיֵּשׁ בּוֹ רוּחַ חַיִּים אוֹ אֵין בּוֹ רוּחַ חַיִּים, וְהָיָה בְּדַעְתּוֹ לְהַרְאוֹת אֶת הָאַנְקוֹר הַחַי, אִם הַתְּשׁוּבָה תִּהְיֶה: ‘אֵין בּוֹ רוּחַ חַיִּים’, וְאִם לְהֵפֶךְ, יַחֲנֹק אֶת הָאַנְקוֹר וְיוֹצִיאֵהוּ מֵת. אוּלָם הָאֵל יָדַע אֶת מַחֲשֶׁבֶת-הַנְּכָלִים שֶׁלּוֹ וְאָמַר: ‘חֲדַל לְךָ מִזֶּה, בֶּן-אָדָם, שֶׁהֲרֵי בְּךָ תָּלוּי הַדָּבָר, אִם פֶּגֶר הוּא הַחֵפֶץ אֲשֶׁר בְּיָדְךָ אוֹ רוּחַ חַיִּים בּוֹ.’",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי יַד הָאֱלֹהוּת תָּמִיד עַל הָעֶלְיוֹנָה."
        ]
    ],
    "שטז-הנערים-והקצב": [
        315,
        [
            "שטז: הנערים והקצב",
            "שְׁנֵי נְעָרִים קָנוּ בָשָׂר בְּאַטְלִיז אֶחָד. בְּרֶגַע שֶׁהִסִּיחַ הַקַּצָּב אֶת דַּעְתּוֹ מֵהֶם, חָטַף אַחַד הַנְּעָרִים נֵתַח בָּשָׂר וְשָׂמוֹ בְּחֵיקוֹ שֶׁל חֲבֵרוֹ. כְּשֶׁפָּנָה הַקַּצָּב וְרָאָה שֶׁהַבָּשָׂר נֶעְלַם, הֶאֱשִׁים אֶת הַנְּעָרִים בַּגְּנֵבָה. אָז נִשְׁבַּע הָאֶחָד, זֶה שֶׁנָּטַל אֶת הַנֵּתַח, כִּי הוּא אֵינוֹ בְּיָדוֹ, וְזֶה שֶׁהֶחֱזִיקוֹ נִשְׂבַּע, שֶׁלֹּא לְקָחוֹ. הֵבִין הַקַּצָּב אֶת תַּחְבּוּלָתָם וְאָמַר לָהֶם: ‘אֲפִלּוּ אַתֶּם מִתְחַמְּקִים מִמֶּנִּי בְּעֶזְרַת שְׁבוּעַת-שֶׁקֶר, הֲרֵי מִן הָאֵלִים לֹא תוּכְלוּ לְהִתְחַמֵּק!’",
            "＊ מָשָׁל זֶה בָּא לְלַמֵּד, כִּי בִשְׁבוּעַת שֶׁקֶר יֵשׁ מִשּׁוּם חִלּוּל-הַקֹּדֶשׁ גַּם בְּמִּקְרֶה שֶׁאָדָם מַעֲרִים עַל הַשְּׁבוּעָה."
        ]
    ],
    "שיז-נשוך-הכלב": [
        316,
        [
            "שיז: נשוך-הכלב",
            "אִישׁ אֶחָד שֶׁנְּשָׁכוֹ כֶּלֶב, הִתְהַלֵּךְ מִמָּקוֹם לְמָקוֹם וְחִפֵּשׂ אָדָם שֶׁיִּרְפָּאֶנוּ. יָעַץ לוֹ מִישֶׁהוּ שֶׁיְּקַנַּח אֶת דַּם פִּצְעוֹ בְּלֶחֶם וְיַשְׁלִיכוֹ לַכֶּלֶב שֶׁנְּשָׁכוֹ. עָנָה הַנָּשׁוּךְ: ‘אִם אֶעֱשֶׂה כַּדָּבָר הַזֶּה, יָבוֹאוּ כָּל הַכְּלָבִים שֶׁבָּעִיר וְיִשְּכוּנִי.’",
            "＊ כֵּן הִיא רִשְׁעוּתָם שֶׁל בְּנֵי-אָדָם – כָּל כַּמָּה שֶׁאַתָּה מַחֲנִיף לָהּ, הִיא מַחֲרִיפָה וְהוֹלֶכֶת."
        ]
    ],
    "שיח-הסוחר-בצלמים": [
        317,
        [
            "שיח: הסוחר בצלמים",
            "אָדָם אֶחָד עָשָׂה פֶּסֶל שֶׁל הֶרְמֵס מֵעֵץ וְהוֹצִיאוֹ לַשּׁוּק לִמְכִירָה. מִשֶּׁלֹּא נִגַּשׁ אֵלָיו שׁוּם קוֹנֶה, רָצָה לִמְשֹׁךְ אֶת לִבָּם שֶׁל בְּנֵי-אָדָם וְהִכְרִיז בְּקוֹל רָם, שֶׁהוּא מוֹכֵר אֵל הָעוֹשֶׂה טוֹבוֹת וּמַכְנִיס רְוָחִים. אָמַר לוֹ אַחַד הָאֲנָשִׁים, שֶׁנִּזְדַּמְּנוּ לְשָׁם: ‘אִם כָּךְ הוּא הָאֵל, לָמָה אַתָּה מוֹכֵר אוֹתוֹ? מוּטָב שֶׁתְּקַבֵּל מִמֶּנּוּ אֶת הַטּוֹבוֹת שֶׁהוּא עוֹשֶׂה!’ הֵשִׁיב לוֹ: ‘אֲנִי זָקוּק לְאֵל הַמַּכְנִיס רְוָחִים מִיָּד, וְאִלּוּ זֶה רָגִיל לַעֲשׂוֹת טוֹבוֹתָיו לְאַט-לְאַט.’",
            "＊ מָשָׁל זֶה יָאֶה לְאָדָם רוֹדֵף בֶּצַע, שֶׁאֲפִלּוּ עַל כְּבוֹד הָאֵלִים אֵינוֹ חָס."
        ]
    ],
    "שיט-הסומא": [
        318,
        [
            "שיט: הסומא",
            "סוּמָא אֶחָד הָיָה לָמוּד לְמַשֵּׁשׁ בְּיָדָיו כָּל בַּעַל-חַיִּים שֶׁנָּתְנוּ לוֹ, וּלְהַגִּיד, לְאֵיזֶה מִין הוּא שַׁיָּךְ. יוֹם אֶחָד נָתְנוּ לוֹ גּוּר-זְאֵבִים. לְאַחַר שֶׁמִּשְּׁשׁוֹ וּבְדָקוֹ מִכָּל הַצְּדָדִים אָמַר: ‘אֵינִי יוֹדֵעַ, אִם זֶה צֶאֱצָאוֹ שֶׁל זְאֵב, אוֹ שֶׁל שׁוּעָל, אוֹ שֶׁל חַיָּה אַחֶרֶת דּוֹמָה לָהֶם. אֲבָל דָּבָר אֶחָד אֲנִי יוֹדֵעַ בְּוַדָּאוּת – שֶׁאֵין בְּרִיָּה זוֹ עֲשׂוּיָה לָדוּר בִּכְפִיפָה אַחַת עִם עֵדֶר צֹאן.’",
            "＊ כֵּן הוּא טִבְעָם שֶׁל רְשָׁעִים, שֶׁהוּא נִכָּר גַּם מֵעוֹר בְּשָׂרָם."
        ]
    ],
    "שכ-הסירים": [
        319,
        [
            "שכ: הסירים",
            "עַל פְּנֵי הַנָּהָר נִשְּׂאוּ סִיר-חֶרֶס וְסִיר-נְחֹשֶׁת. אָמַר סִיר-הַחֶרֶס לְסִיר-הַנְּחֹשֶׁת: ‘הֱוֵי צָף הַרְחֵק מִמֶּנִּי וְאַל תִּתְקָרֵב, שֶׁכֵּן אִם תִּגַּע בִּי אֶתְבַּקֵּעַ, וְכֵן אִם אֲנִי אֶגַּע בְּךָ שֶׁלֹּא מֵרְצוֹנִי!’",
            "＊ מִכָּאן, שֶׁאֵין בִּטָּחוֹן בְּחַיָּיו שֶׁל הֶעָנִי, הַגָּר בִּשְׁכֵנוּת עִם בַּעַל-שְׂרָרָה אִישׁ-חֲמָסִים."
        ]
    ],
    "שכא-הסריס-והכהן": [
        320,
        [
            "שכא: הסריס והכהן",
            "סָרִיס אֶחָד בָּא אֶל כֹּהֵן וּבִקֵּשׁ מִמֶּנּוּ, שֶׁיַּקְרִיב לְמַעֲנוֹ קָרְבָּן, וְיֵעֲשֶׂה אָב לְבָנִים. אָמַר הַכֹּהֵן: ‘כְּשֶׁאֲנִי מִסְתַּכֵּל בַּקָרְבָּן הִנְנִי מִתְפַּלֵּל עָלֶיךָ, שֶׁתִּהְיֶה אָב לְבָנִים, אוּלָם כְּשֶׁאֲנִי מַבִּיט אֶל פָּנֶיךָ, אֵין אַתָּה נִרְאֶה לִי כְּגֶבֶר.’"
        ]
    ],
    "שכב-עובר-אורח-והאמת": [
        321,
        [
            "שכב: עובר-אורח והאמת",
            "עוֹבֵר-אֹרַח אֶחָד מָצָא בַמִּדְבָּר אִשָּׁה בוֹדֵדָה עוֹמֶדֶת בְּעֵינַיִם מֻשְׁפָּלוֹת. אָמַר לָהּ: ‘מִי אַתְּ?’ אָמְרָה לוֹ: ‘הָאֱמֶת’. ‘וּמִשּׁוּם-מָה יָצָאת מִן הָעִיר וְאַתְּ יוֹשֶׁבֶת בַּמִּדְבָּר?’ אָמְרָה לוֹ: ‘לְשֶׁעָבַר הָיָה הַשֶּׁקֶר מָצוּי רַק אֵצֶל מְעַטִּים, וְאִלּוּ עַכְשָׁו הוּא נִמְצָא אֵצֶל כָּל בְּנֵי-הָאָדָם, בֵּין שֶׁאַתָּה שׁוֹמֵעַ אוֹתָם, בֵּין שֶׁאַתָּה מְדַבֵּר אֲלֵיהֶם.’",
            "＊ מִכָּאן שֶׁרָעִים וּמָרִים חַיֵּי הָאָדָם, אִם מַעֲדִיפִים אֶת הַשֶּׁקֶר עַל הָאֱמֶת."
        ]
    ],
    "שכג-עובר-האורח-והרמס": [
        322,
        [
            "שכג: עובר-האורח והרמס",
            "אָדָם אֶחָד, שֶׁהָלַךְ בְּדֶרֶךְ אֲרֻכָּה, נָדַר נֵדֶר, כִּי אִם יִמְצָא מְצִיאָה יִתֵּן חֶצְיָהּ לְהֶרְמֵס. נִזְדַּמֵּן לוֹ כִּיס מָלֵא שְׁקֵדִים וּתְמָרִים. הֱרִימוֹ בְּחָשְׁבוֹ, שֶׁיֵּשׁ בּוֹ כֶּסֶף. לְאַחַר שֶׁנִּעֵר אוֹתוֹ וְרָאָה מַה שֶּׁבְּתוֹכוֹ, אָכַל אֶת הַפֵּרוֹת וְשָׂם אֶת קְלִפּוֹת הַשְּׁקֵדִים וְאֶת גַּרְעִינֵי הַתְּמָרִים עַל אַחַד הַמִּזְבְּחוֹת וְאָמַר: ‘הֲרֵינִי מְשַׁלֵּם לְךָ, הֶרְמֵס, אֶת נִדְרִי, שֶׁאֲנִי מַפְרִישׁ לְךָ אֶת חֶלְקְךָ גַּם בְּמַה שֶּׁבִּפְנִים וְגַם בְּמַה שֶּׁבַּחוּץ מִכָּל מַה שֶּׁמָּצָאתִי.’",
            "＊ מָשָׁל זֶה יָאֶה לְאִישׁ כִּילַי, שֶׁבְּאַהֲבַת הַבֶּצַע שֶׁלּוֹ מַעֲרִים אֲפִלּוּ עַל הָאֵלִים עַצְמָם."
        ]
    ],
    "שכד-עובר-האורח-והמזל": [
        323,
        [
            "שכד: עובר-האורח והמזל",
            "עוֹבֵר-אֹרַח אֶחָד עָבַר דֶּרֶךְ אֲרֻכָּה, וּכְשֶׁתָּקְפָה עָלָיו הָעֲיֵפוּת נָפַל לָאָרֶץ עַל שְׂפַת אַחַת הַבְּאֵרוֹת וְנִרְדַּם. כְּפֶשַׂע הָיָה בֵינוֹ וּבֵין הַנְּפִילָה לְתוֹךְ הַבְּאֵר. אוֹתָהּ שָׁעָה הִתְיַצֵּב עָלָיו הַמַּזָּל, הֵעִיר אוֹתוֹ מִשְּׁנָתוֹ וְאָמַר: ''הוֹ, אָדָם, אִלּוּ נָפַלְתָּ לְמַטָּה, וַדַּאי לֹא הָיִיתָ תוֹלֶה אֶת הָאַשְׁמָה בְּסִכְלוּתְךָ, אֶלָּא בִי.'",
            "＊ כֵּן הַרְבֵּה אֲנָשִׁים, הַמְּבִיאִים בְּמוֹ יְדֵיהֶם צָרוֹת עַל עַצְמָם, מַטִּילִים אֶת הָאַשְׁמָה עַל הָאֵלִים."
        ]
    ],
    "שכה-העטלף-החוח-והשחף": [
        324,
        [
            "שכה: העטלף, החוח והשחף",
            "הָעֲטַלֵּף, הַחוֹחַ וְהַשַּׁחַף עָשׂוּ שׁוּתָפוּת בֵּינֵיהֶם וְהֶחֱלִיטוּ לְהַרְוִיחַ לַחְמָם בְּמִסְחָר. לָוָה הָעֲטַלֵּף מָעוֹת וְהִכְנִיסָן לַשׁוּתָפוּת. הַחוֹחַ נָטַל עִמּוֹ אֲרִיגִים, וְהַשַּׁחַף, הַשּׁוּתָף הַשְּׁלִישִׁי, הֵבִיא בְּחֶלְקוֹ נְחֹשֶׁת. וְכֵן הִפְלִיגוּ. אוּלָם סְעָרָה גְדוֹלָה קָמָה בַיָּם, הַסְּפִינָה הִתְהַפְּכָה וְהַכֹּל נָפַל לְתוֹךְ הַמַּיִם, וְרַק הֵם בְּעַצְמָם נִפְלְטוּ וְנִצְּלוּ עַל הַחוֹף. מֵאָז שׁוֹכֵן הַשַּׁחַף תָּמִיד לְחוֹף יַמִּים – אוּלַי יִפְלֹט הַיָּם אֶת נְחֻשְׁתוֹ. הָעֲטַלֵּף, הַמְפַחֵד מִפְּנֵי נוֹשָׁיו אֵינוֹ מַרְאֶה אֶת פָּנָיו בַּיּוֹם וְיוֹצֵא לִמְזוֹנוֹתָיו רַק בַּלֵּילוֹת, וְהַחוֹחַ נֶאֱחָז בְּבִגְדֵי הָעוֹבְרִים וְהַשָּׁבִים, אוּלַי יַכִּיר אֶת הָאֲרִיגִים שֶׁהוּא מְחַפֵּשׂ.",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁאָנוּ חוֹזְרִים תָּמִיד לָעִנְיָנִים הַמַּעֲסִיקִים אוֹתָנוּ בְּיוֹתֵר."
        ]
    ],
    "שכו-עץ-האגוז": [
        325,
        [
            "שכו: עץ האגוז",
            "עֵץ אֱגוֹז, שֶׁעָמַד בְּצַד הַדֶּרֶךְ, וְכָל הָעוֹבְרִים וְהַשָּׁבִים זָרְקוּ בּוֹ אֲבָנִים, נֶאֱנַח וְאָמַר אֶל עַצְמוֹ: ‘אָכֵן אֻמְלָל אֲנִי, שֶׁמִּדֵּי שָׁנָה בְשָׁנָה הִנְנִי גוֹרֵם לְעַצְמִי יִסּוּרִים וּבִזְיוֹנוֹת!’",
            "＊ הַמָּשָׁל רוֹמֵז לְאוֹתָם, שֶׁסּוֹבְלִים יִסּוּרִים בְּשֶׁל הַטּוֹבוֹת שֶׁהֵם עוֹשִׂים."
        ]
    ],
    "שכז-העשיר-והבורסקי": [
        326,
        [
            "שכז: העשיר והבורסקי",
            "עָשִׁיר אֶחָד בָּא לָגוּר בִּשְׁכֵנוּת עִם בּוּרְסְקִי. מֵאַחֵר שֶׁלֹּא יָכֹל לִסְבֹּל אֶת הַסִּרְחוֹן, הָיָה דוֹחֵק עָלָיו בְּלִי הֶרֶף שֶׁיַּעֲקֹר מִשָּׁם לְמָקוֹם אַחֵר. וְזֶה הָיָה דוֹחֶה אוֹתוֹ תָּמִיד, בְּאָמְרוֹ, כִּי הִנֵּה עוֹד זְמַן-מָה וְיַעְתִּיק מְקוֹם מוֹשָׁבוֹ. הוֹאִיל וְדָבָר זֶה נִמְשַׁךְ בְּלִי הֶפְסֵק, הִתְרַגֵּל הֶעָשִׁיר בְּמֶשֶׁךְ הַזְּמַן לָרֵיחַ, וְשׁוּב לֹא הֵצִיק לִשְׁכֵנוֹ.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַהֶרְגֵּל מַמְתִּיק גַּם אֶת הָעִנְיָנִים שֶׁאֵין בָּהֶם נְעִימוּת."
        ]
    ],
    "שכח-העשיר-והמקוננות": [
        327,
        [
            "שכח: העשיר והמקוננות",
            "לְעָשִׁיר אֶחָד הָיוּ שְׁתֵּי בָנוֹת. כְּשֶׁמֵּתָה אַחַת מֵהֶן, שָׂכַר הָאִישׁ מְקוֹנְנוֹת לִבְכּוֹתָהּ. אָמְרָה הַבַּת הַשְּׁנִיָּה אֶל אִמָּהּ: ‘אוֹי וַאֲבוֹי לָנוּ, שֶׁאָנוּ, אֲשֶׁר הַצַּעַר הוּא צַעֲרֵנוּ, אֵין אָנוּ יוֹדְעִים לְקוֹנֵן, וְאִלּוּ הַלָּלוּ, שֶׁאֵין הַדָּבָר נוֹגֵעַ לָהֶן כְּלָל, מַכּוֹת עַל חָזָן וּמְיַלְלוֹת בְּכָל כֹּחָן!’ עָנְתָה לָהּ הָאֵם: ‘אַל תִּתְמְהִי, בִּתִּי, שֶׁנָּשִׁים אֵלֶּה מְקוֹנְנוֹת עַד כְּדֵי לְעוֹרֵר רַחֲמִים, שֶׁכֵּן הֵן עוֹשׂוֹת זֹאת בְּעַד כֶּסֶף!’",
            "＊ כֵּן יֵשׁ אֲנָשִׁים, שֶׁבְּרָדְפָם אַחַר בֶּצַע אֵינָם נִמְנָעִים מִלַּעֲשׂוֹת מִסְחָר בַּאֲסוֹנוֹתֵיהֶם שֶׁל אֲחֵרִים."
        ]
    ],
    "שכט-הפחדן-והעורבים": [
        328,
        [
            "שכט: הפחדן והעורבים",
            "אָדָם אֶחָד מוּג-לֵב יָצָא לַמִּלְחָמָה. שָׁמַע צְרִיחַת עוֹרְבִים, הִנִּיחַ אֶת נִשְׁקוֹ וְלֹא זָז מִמְּקוֹמוֹ. אַחַר-כָּךְ חָזַר וְנָטַל אֶת הַנֶּשֶׁק וְיָצָא לַדֶּרֶךְ. כְּשֶׁשָּׁמַע שֵׁנִית צְרִיחַת עוֹרְבִים, עָמַד עַל עָמְדוֹ, וְלִבְסוֹף אָמַר לָהֶם: ‘צִרְחוּ לָכֶם בְּקוֹל גָּדוֹל כְּכָל יְכָלְתְּכֶם! מִבְּשָׂרִי לֹא תִּטְעֲמוּ!’",
            "＊ הַמָּשָׁל יָאֶה לְמִי שֶׁהוּא פַחְדָן בְּיוֹתֵר."
        ]
    ],
    "של-הפחמי-והכובס": [
        329,
        [
            "של: הפחמי והכובס",
            "פֶּחָמִי אֶחָד עָשָׂה אֶת מְלַאכְתּוֹ בְּאַחַד הַבָּתִּים. רָאָה שֶׁבִּשְׁכֵנוּתוֹ נִמְצֵאת מִכְבָּסָה. נִגַּשׁ אֵל הַכּוֹבֵס וְהִזְמִינוֹ, שֶׁיָּבוֹא לָדוּר יַחַד עִמּוֹ, וְהוֹכִיחַ לוֹ, שֶׁאִם יִמָּצְאוּ בִּכְפִיפָה אַחַת, יִתְקָרְבוּ זֶה לָזֶה וְיוּכְלוּ לְהוֹצִיא פָּחוֹת לְמִחְיָתָם. הַפְסִיקוֹ הַכּוֹבֵס וְאָמַר: ‘אֲשֶׁר לִי, אֵין הַדָּבָר אֶפְשָׁרִי כָּל עִקָּר, שֶׁהֲרֵי כָּל מַה שֶּׁאֲנִי אַלְבִּין, תָּבוֹא אַתָּה וְתַשְׁחִיר.’",
            "＊ הַמָּשָׁל בָּא לְלַמֵּד, שֶׁכָּל שֶׁאֵין בּוֹ שִׁוְיוֹן, אֵין בּוֹ גַּם שִׁתּוּף."
        ]
    ],
    "שלא-פרומיתוס-ובני-האדם": [
        330,
        [
            "שלא: פרומיתוס ובני-האדם",
            "עַל-פִּי פְקֻדָּתוֹ שֶׁל זֶוְסְ יָצַר פְּרוֹמֵתֶוְסְ בְּנֵי-אָדָם וְחַיּוֹת. כְּשֶׁרָאָה זֶוְסְ, שֶׁבַּעֲלֵי-הַחַיִּים מְרֻבִּים מִדַּי, צִוָּה עָלָיו, שֶׁיְּכַלֶּה כַּמָּה מִן הַחַיּוֹת וְיַהֲפֹך אוֹתָן לִבְנֵי-אָדָם. יָצָא אֵפוֹא, כִּי אֵלֶּה שֶׁלֹּא נוֹצְרוּ בְּנֵי-אָדָם מִלְּכַתְּחִלָּה, אָמְנָם מַרְאֶה שֶׁל בְּנֵי-אָדָם לָהֶם, אַךְ נַפְשָׁם הִיא נֶפֶשׁ הַחַיָּה.",
            "＊ מָשָׁל זֶה נָאֶה לְאָדָם פֶּרֶא וְגַס-רוּחַ."
        ]
    ],
    "שלב-הפרעוש-והאתלט": [
        331,
        [
            "שלב: הפרעוש והאתלט",
            "פַּעַם אַחַת קָפַץ פַּרְעוֹשׁ וְהִתְיַצֵּב עַל כַּף רַגְלוֹ שֶׁל אַתְלֵט חוֹלֶה, וְּבְנַתְּרוֹ הֵנָּה וָהֵנָּה עֲקָצוֹ. הִתְרַגֵּז הָאִישׁ מְאֹד וְכוֹנֵן אֶת צִפָּרְנָיו לְתָפְסוֹ וּלְמָעֳכוֹ. אוּלָם הַפַּרְעוֹשׁ הִתְרוֹמֵם וְקָפַץ אַחַת מִקְּפִיצוֹתָיו הָרְגִילוֹת, וְכָךְ הִתְחַמֵּק וְנִצַּל מִמָּוֶת. נֶאֱנַח הָאַתְלֵט וְאָמַר: ‘הוֹ, הֵרַקְלֵס, אִם כָּךְ אַתָּה עוֹזֵר לִי נֶגֶד הַפַּרְעוֹשׁ, כֵּיצַד תָּבוֹא לְעֶזְרִי בְּמִלְחַמְתִּי עִם מִתְחָרַי?’",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי גַּם אֲנַחְנוּ אֵינֶנּוּ צְרִיכִים לִקְרֹא מִיָּד לְעֶזְרַת הָאֵלִים בְּעִנְיָנִים פְּעוּטִים, שֶׁאֵין בָּהֶם סַכָּנָה, כִּי אִם רַק בִּשְׁעַת הֶכְרֵחַ גָּדוֹל."
        ]
    ],
    "שלג-הפרש-הקרח": [
        332,
        [
            "שלג: הפרש הקרח",
            "קֵרֵחַ אֶחָד שָׂם עַל רֹאשׁוֹ פֵּאָה נָכְרִית וְיָצָא בִּרְכִיבָה עַל סוּס. נְשִׁיבַת רוּחַ חֲזָקָה קָרְעָה מֵעָלָיו אֶת הַפֵּאָה וּצְחוֹק גָּדוֹל תָּקַף אֶת כָּל הָעוֹמְדִים בַּמָּקוֹם. עָצַר הָאִישׁ אֶת הַסּוּס בְּרִיצָתוֹ וְאָמַר: ‘מַה פֶּלֶא בַּדָּבָר, שֶׁשְּׂעָרוֹת שֶׁאֵינָן שֶׁלִּי בָּרְחוּ מִמֶּנִּי, אִם שַׂעֲרוֹתַי שֶׁלִּי, אֲשֶׁר נוֹלְדוּ עִמִּי, עָזְבוּ אוֹתִי!’",
            "＊ מִכָּאן, שֶׁאֵין לְהִצְטַעֵר עַל הַמִּקְרִים הַבָּאִים עָלֵינוּ. מַה שֶּׁאֵינוֹ טֶבַע מִלֵּדָה אֵינוֹ טֶבַע קַיָּם. עֲרֻמִּים בָּאנוּ וַעֲרֻמִּים נֵלֵךְ מִפֹּה."
        ]
    ],
    "שלד-הציד-הפחדן-וחוטב-העצים": [
        333,
        [
            "שלד: הציד הפחדן וחוטב-העצים",
            "צַיָּד אֶחָד עָקַב אַחֲרֵי צְעָדָיו שֶׁל הָאַרְיֵה. שָׁאַל חוֹטֵב-עֵצִים אֶחָד, אִם רָאָה אֶת עִקְּבוֹתָיו, וְהֵיכָן הוּא רוֹבֵץ. עָנָה לוֹ הָאִישׁ: ‘הִנֵּה אַרְאֶה לְךָ גַּם אֶת הָאֲרִי עָצְמוֹ.’ הֶחֱוִיר הַצַּיָּד מֵרֹב פַּחַד וְאָמַר בִּנְקִישַׁת שִׁנַּיִם: ‘אֵין אֲנִי מְחַפֵּשׂ אֶלָּא אֶת עִקְּבוֹתָיו שֶׁל הָאַרְיֵה, לֹא אוֹתוֹ עַצְמוֹ.’",
            "＊ מָשָׁל זֶה בָּא לְהוֹקִיעַ אֶת הַשַּׁחְצָנִים מוּגֵי-הַלֵּב, שֶׁהֵם גִּבּוֹרִים בְּפִיהֶם וְלֹא בְמַעֲשֵׂיהֶם."
        ]
    ],
    "שלה-ציד-הצפרים-והאפעה": [
        334,
        [
            "שלה: ציד-הצפרים והאפעה",
            "צַיָּד אֶחָד לָקַח אֶת הַמַּלְכֹּדֶת וְאֶת הַקָּנִים וְיָצָא לָצוּד צִפֳּרִים. רָאָה קִיכְלִי עוֹמֵד עַל אַחַד הָעֵצִים הַגְּבֹהִים וּבִקֵּשׁ לְצוּדוֹ. עָרַךְ אֶת הַקָּנִים וְעָמַד וְצָפָה בִּמְתִיחוּת, כְּשֶׁכָּל דַּעְתּוֹ נְתוּנָה לְמַה שֶּׁנַּעֲשָׂה בַּאֲוִיר. בִּהְיוֹת עֵינָיו נְשׂוּאוֹת לְמַעְלָה, לֹא הִרְגִּישׁ וְדָרַךְ עַל אֶפְעֶה שֶׁיָּשֵׁן לְרַגְלָיו. הִפְנָה הַנָּחָשׁ אֶת רֹאשׁוֹ וְהִכִּישׁוֹ. בִּשְׁעַת יְצִיאַת נִשְׁמָתוֹ אָמַר הָאִישׁ אֶל עַצְמוֹ: ‘אָכֵן אֻמְלָל אָנֹכִי, שֶׁרָצִיתִי לָצוּד צַיִד וְלֹא הִרְגַּשְׁתִּי, כִּי בְּעַצְמִי נִלְקַחְתִּי לַמָּוֶת!’",
            "＊ כֵּן הַזּוֹמְמִים רָעָה עַל חַבְרֵיהֶם – הַפֻּרְעָנוּת מַקְדִּימָה וּבָאָה עַל רֹאשָׁם."
        ]
    ],
    "שלו-הצעיר-הבזבזן-והזמיר": [
        335,
        [
            "שלו: הצעיר הבזבזן והזמיר",
            "צָעִיר בַּזְבְּזָן אֶחָד, שֶׁאָכַל אֶת הַיְרֻשָּׁה שֶׁהוֹרִישׁ לוֹ אָבִיו וְלֹא נִשְׁתַּיֵּר לוֹ אֶלָּא מְעִיל אֶחָד בִּלְבַד, רָאָה זָמִיר, שֶׁבָּא קֹדֶם זְמַנּוֹ, וְחָשַׁב, שֶׁכְּבָר הִגִּיעוּ יְמוֹת הַחַמָּה וְשׁוּב אֵין לוֹ צֹרֶך בִּמְעִיל. לָקַח וּמָכַר גַּם אוֹתוֹ. אוּלָם לְאַחַר מִכֵּן שָׁב וְגָבַר הַחֹרֶף וּכְפוֹר חָזָק שָׂרַר עַל הָא ָרֶץ. אָז רָאָה הַצָּעִיר בְּדַרְכּוֹ אֶת הַזָּמִיר שֶׁקָּפָא מִקֹּר וְאָמַר לוֹ: ‘זָמִיר, זָמִיר, הֵמַטְתָּ שׁוֹאָה גַּם עָלַי, גַּם עָלֶיךָ!’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁכָּל הַמַּעֲשִׂים הַנַּעֲשִׂים שֶׁלֹּא בִזְמַנָּם, יֵשׁ בָּהֶם מִשּׁוּם סַכָּנָה."
        ]
    ],
    "שלז-הקיר-והיתד": [
        336,
        [
            "שלז: הקיר והיתד",
            "קִיר אֶחָד, שֶׁהָבְקַע בְּעֹז עַל-יְדֵי יָתֵד, צָעַק: ‘מָה אַתְּ מְבַקַּעַת אוֹתִי, וַאֲנִי לֹא עָשִׂיתִי לָךְ כָּל רָעָה?’ ‘לֹא אֲנִי אֲשֵׁמָה בְּכָךְ’, אָמְרָה הַיָּתֵד, ‘אֶלָּא זֶה הַמַּכֶּה עָלַי מֵאָחוֹר בְּרָב-כֹּחַ!’"
        ]
    ],
    "שלח-קנה-הסוף-ועץ-הזית": [
        337,
        [
            "שלח: קנה-הסוף ועץ-הזית",
            "קְנֵה-סוּף וְעֵץ-זַיִת הִתְנַצְחוּ זֶה עִם זֶה עַל אוֹדוֹת כֹּחָם וּגְבוּרָתָם וּמִדַּת סַבְלָנוּתָם. גִּנָּה הַזַּיִת אֶת הַקָּנֶה שֶׁהוּא רְפֵה- אוֹנִים וּמִתְכּוֹפֵף בְּנָקֵל לִפְנֵי כָל רוּחַ. שָׁתַק הַקָּנֶה וְלֹא עָנָהוּ דָּבָר. לֹא עָבְרָה שָׁעָה קַלָּה, וְהֵחֵלָּה נוֹשֶׁבֶת רוּחַ חֲזָקָה. קְנֵה-הַסּוּף שֶׁהִתְנוֹעֵעַ וְהִתְכּוֹפֵף בִּפְנֵי הָרוּחַ, נִצַּל בְּנָקֵל, וְאִלּוּ הַזַּיִת, שֶׁעָמַד בְּפָנֶיהָ זָקוּף וּמָתוּחַ, נִשְׁבַּר בְּעָצְמַת נְשִיבָתָהּ.",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁכָּל שֶׁאֵינָם מִתְעַצְּמִים נֶגֶד נְסִבּוֹת הַזְּמַן וְנֶגֶד הַתַּקִּיפִים מַצְלִיחִים יוֹתֵר מֵאוֹתָם שֶׁמִּתְחָרִים עִם הַחֲזָקִים מֵהֶם."
        ]
    ],
    "שלט-הרוח-הצפונית-והשמש": [
        338,
        [
            "שלט: הרוח הצפונית והשמש",
            "רוּחַ-הַצָּפוֹן וְהַשֶּׁמֶשׁ הִתְוַכְּחוּ בֵינֵיהֶם, מִי מֵהֶם חָזָק יוֹתֵר. גָּמְרוּ, כִּי אֶת הַנִּצָּחוֹן יִנְחַל מִי שֶׁיַּצְלִיחַ לִפְשֹׁט מֵעַל עוֹבֵר-אֹרַח אֶת בְּגָדָיו. פָּתַח רוּחַ הַצָּפוֹן וְנָשַׁב בְּחָזְקָה. הִדֵּק הָאָדָם אֶת בְּגָדָיו אֶל גּוּפוֹ. אָז הִסְתָּעֵר עָלָיו הָרוּחַ בְּיֶתֶר-עֹז, אַךְ הָאָדָם, מִשֶׁהוֹסִיף הַקֹּר לְעַנּוֹתוֹ, לָבַשׁ מְעִיל עֶלְיוֹן עַל בְּגָדָיו. נוֹאַשׁ מִמֶּנּוּ הָרוּחַ וּמְסָרוֹ בִּידֵי הַשֶּׁמֶשׁ. תְּחִלָּה זָרַח עָלָיו הַשֶּׁמֶשׁ בְּרַכּוּת, וְהָאָדָם הֵסִיר אֶת בִּגְדוֹ הָעֶלְיוֹן מֵעָלָיו. הִגְבִּיר הַשֶּׁמֶשׁ אֶת חֻמּוֹ, עַד שֶׁלֹּא יָכֹל הָאָדָם לַעֲמֹד בִּפְנֵי הַשָּׁרָב וּפָשַׁט אֶת בְּגָדָיו וְנִכְנַס לְתוֹךְ הַנָּהָר, שֶׁהָיָה בְּקִרְבַת מָקוֹם, כְּדֵי לִרְחֹץ בְּמֵימָיו.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי הַפִּתּוּי הוּא לְעִתִּים קְרוֹבוֹת בַּעַל הַשְׁפָּעָה יוֹתֵר מִן הַכְּפִיָּה."
        ]
    ],
    "שמ-רועה-הבקר-והאריה": [
        339,
        [
            "שמ: רועה-הבקר והאריה",
            "רוֹעֶה אֶחָד, שֶׁרָעָה אֶת בְּקָרוֹ, אָבַד לוֹ עֵגֶל מִן הָעֵדֶר. חִפְּשׂוֹ מִסָּבִיב וְלֹא מְצָאוֹ. אָז נָדַר נֵדֶר לְזֶוְסְ, כִּי יַקְרִיב לוֹ גְּדִי, אִם יִמְצָא אֶת הַגַּנָּב. אוּלָם כְּשֶׁנִּכְנַס לְחֻרְשָׁה אַחַת וּרָאָה שָׁם אֲרִי טוֹרֵף אֶת עֶגְלוֹ, נָפַל עָלָיו פַּחַד גָּדוֹל וְהֵרִים אֶת שְׁתֵּי יָדָיו לַשָּׂמַיִם וְאָמַר: ‘הוֹ, זֶוְסְ הַשַּׁלִּיט, קֹדֶם הִבְטַחְתִּי לְהַקְרִיב לְךָ גְּדִי, אִם אֶמְצָא אֶת הַגַּנָּב, עַתָּה אֶזְבַּח לְךָ פָּר, אִם אִמָּלֵט מִכַּפּוֹתָיו שֶׁל הַגַּנָּב.’",
            "＊ מָשָׁל זֶה אֶפְשָׁר לְהַמְלִיץ עַל רָעֵי הַמַּזָּל, שֶׁבְּמַחְסוֹרָם הֵם מִתְפַּלְּלִים לִדְבָרִים, אֲשֶׁר בְּמָצְאָם אוֹתָם הֵם מְבַקְּשִׁים לִבְרֹחַ מֵהֶם."
        ]
    ],
    "שמא-הרועה-החומד-לצון": [
        340,
        [
            "שמא: הרועה החומד לצון",
            "רוֹעֶה אֶחָד, שֶׁהִרְחִיק אֶת עֶדְרוֹ מִן הַכְּפָר, הָיָה נוֹהֵג לַחְמֹד לוֹ לָצוֹן כָּזֶה: הָיָה קוֹרֵא אֶת תּוֹשָׁבֵי הַכְּפָר לְעֶזְרָה, בְּצָעֳקוֹ, כִּי זְאֵבִים הִתְנַפְּלוּ עַל הָעֵדֶר. פַּעֲמַיִם וְשָׁלֹשׁ נִבְהֲלוּ הָאִכָּרִים וּבָאוּ בִּמְרוּצָה, אוּלָם חָזְרוּ אַחַר-כָּךְ בְּבֹשֶׁת-פָנִים. לִבְסוֹף קָרָה הַמִּקְרֶה, כִּי זְאֵבִים תָּקְפוּ בֶאֱמֶת אֶת הָעֵדֶר וְהֵחֵלּוּ לַעֲשׂוֹת בּוֹ שַׁמּוֹת. קָרָא הָרוֹעֶה לְתוֹשָׁבֵי הַכְּפָר, שֶׁיָּבוֹאוּ לְעֶזְרָתוֹ, אוּלָם הַלָּלוּ שִׁעֲרוּ, שֶׁהוּא מְהַתֵּל בָּהֶם כְּרָגִיל, וְלֹא שָׂמוּ לִבָּם לִקְרִיאָתוֹ. הַתּוֹצָאָה הָיְתָה שֶׁאָבַד לוֹ כָּל מִקְנֵהוּ.",
            "＊ הַמָּשָׁל מְלַמֵּד, כִּי זֶה עָנְשָׁם שֶׁל בַּדָּאִים, שֶׁאֵין מַאֲמִינִים לָהֶם אַף בְּשָׁעָה שֶׁאֱמֶת בְּפִיהֶם."
        ]
    ],
    "שמב-הרועה-והים": [
        341,
        [
            "שמב: הרועה והים",
            "רוֹעֶה אֶחָד רָעָה אֶת עֶדְרוֹ בְּמָקוֹם סָמוּךְ לַיָּם. כְּשֶׁרָאָה אֶת הַיָּם שָׁקֵט, חָשַׁק לְהַפְלִיג בּוֹ לְשֵׁם מִסְחָר. מָכַר אֵפוֹא אֶת צֹאנוֹ, קָנָה פֵרוֹת שֶׁל תְּמָרִים וְיָצָא לַיָּם. הִתְחוֹלְלָה סְעָרָה חֲזָקָה, וְהַסְּפִינָה חִשְּׁבָה לִטְבֹּעַ. אָז הִשְׁלִיךְ הָאִישׁ אֶת כָּל מִטְעָנוֹ לַמַּיִם, וְהוּא עַצְמוֹ נִצַּל בְּקֹשִׁי עִם סְפִינָתוֹ הָרֵיקָה. אַחֲרֵי יָמִים מְרֻבִּים עָבַר אָדָם אֶחָד עַל שְׂפַת הַיָּם, שֶׁהָיָה שָׁקֵט אוֹתָהּ שָׁעָה, וְהִתְפַּעֵל מֵחֶלְקַת הַמַּיִם. הִפְסִיקוֹ הָרוֹעֶה וְאָמַר: ‘הוֹ, יַקִּירִי, נִרְאֶה שֶׁהַיָּם שׁוּב מִשְׁתּוֹקֵק לִתְמָרִים, וּמִשּׁוּם כָּךְ הוּא מִתְרָאֶה כְּשָׁקֵט!’",
            "＊ הַמָּשָׁל מְלַמֵּד כִּי פִּגְעֵי-מְאֹרָעָיו שֶׁל אָדָם נַעֲשִׂים מְלַמְּדָיו וּמוֹרָיו."
        ]
    ],
    "שמג-הרועה-והצאן": [
        342,
        [
            "שמג: הרועה והצאן",
            "רוֹעֶה אֶחָד נָהַג אֶת כְּבָשָׂיו לְתוֹךְ חֻרְשַׁת-אַלּוֹנִים. רָאָה שָׁם אִילָן אֶחָד גָּדוֹל מָלֵא בַּלּוּטִים. פָּרַשׂ תַּחְתָּיו אֶת מְעִילוֹ, עָלָה עַל הָעֵץ וְהִשִּׁיר פֵּרוֹתָיו לְמַטָּה. אָכְלוּ הַכְּבָשִׂים אֶת הַבַּלוּטִים וּבְלִי מֵשִׂים אָכְלוּ עִמָּם גַּם אֶת הַבֶּגֶד. כְּשֶׁיָּרַד הָרוֹעֶה וְרָאָה אֶת הַנַּעֲשָׂה, אָמַר: ‘בְּרִיּוֹת רָעוֹת שֶׁכְּמוֹתְכֶן, לְכָל שְׁאָר הָאֲנָשִׁים אַתֶּן נוֹתְנוֹת צֶמֶר לְמַלְבּוּשִׁים, וְאִלּוּ מִמֶּנִּי, שֶׁאֲנִי מְפַרְנֵס אֶתְכֶן, גְּזַלְתֶּן אַף אֶת מְעִילִי!’",
            "＊ כֵּן יֵשׁ הַרְבֵּה בְּנֵי-אָדָם, שֶׁעוֹשִׂים טוֹבוֹת שֶׁלֹּא-מִדַּעַת לְמִי שֶׁאֵינוֹ נוֹגֵעַ לָהֶם כְּלָל, וְאִלּוּ לִבְנֵי-בֵיתָם הֵם גּוֹרְמִים צָרוֹת וְיִסּוּרִים."
        ]
    ],
    "שמד-הרופא-והבור": [
        343,
        [
            "שמד: הרופא והבור",
            "רוֹפֵא אֶחָד, שֶׁהָיָה בוּר גָּמוּר בְּמִקְצוֹעוֹ, נִזְדַּמֵּן לוֹ חוֹלֶה, שֶׁכָּל הָרוֹפְאִים אָמְרוּ עָלָיו שֶׁמַּחֲלָתוֹ תִּמָּשֵׁךְ זְמַן רַב, אֲבָל אֵין סַכָּנָה נִשְׁקֶפֶת לְחַיָּיו. הוּא הָאֶחָד אָמַר לוֹ, שֶׁיְּמַהֵר לְסַדֵּר עִנְיָנָיו, כִּי לֹא יוֹצִיא אֶת יוֹמוֹ. כֵּן אָמַר וְהִסְתַּלֵּק. כַּעֲבֹר זְמַן-מָה קָם הַחוֹלֶה מִמִּטָּתוֹ וְהִתְהַלֵּךְ חִוֵּר וְכוֹשֵׁל. פְּגָשׁוֹ הָרוֹפֵא וְאָמַר לוֹ: ‘שָׁלוֹם עָלֶיךָ, מַה נִּשְׁמַע אֵצֶל שׁוֹכְנֵי מַטָּה בִּשְׁאוֹל?’ עָנָה לוֹ זֶה: ‘שְׁלֵוִים הֵם לְאַחַר שֶׁשָּׁתוּ מִמֵּי לֵיתֵי. לִפְנֵי זְמַן-מָה עָלָה רָגְזָם שֶׁל הַמָּוֶת וְהַשְּׁאוֹל עַל כָּל הָרוֹפְאִים, שֶׁאֵינָם נוֹתְנִים לַחוֹלִים לָמוּת, וְעָרְכוּ רְשִׁימָה שֶׁל כֻּלָּם. חָפְצוּ לִרְשֹׁם גַּם אֶת שִׁמְךָ, אוּלָם אֲנִי נָפַלְתִּי לְרַגְלֵיהֶם וְהִתְחַנַּנְתִּי לָהֶם, אַף נִשְׁבַּעְתִּי, שֶׁאֵין אַתָּה רוֹפֵא אֲמִתִּי, וְאַךְ לְחִנָּם הוֹצִיאוּ לַעַז עָלֶיךָ.’",
            "＊ מָשָׁל זֶה בָּא לְהוֹקִיעַ אֶת הָרוֹפְאִים, שֶׁלֹּא לָמְדוּ וְלֹא שָׁנוּ, וְהֵם מְדַבְּרִים גְּבֹהָה-גְּבֹהָה."
        ]
    ],
    "שמה-הרופא-והחולה": [
        344,
        [
            "שמה: הרופא והחולה",
            "רוֹפֵא אֶחָד הָיָה מְטַפֵּל בְּחוֹלֶה. לְאַחַר שֶׁמֵּת הַחוֹלֶה, אָמַר הָרוֹפֵא לַהוֹלְכִים אַחֲרֵי מִטָּתוֹ: ‘אָדָם זֶה לֹא הָיָה מֵת, אִלּוּ הָיָה מִתְנַזֵּר מִשְּׁתִיַּת יַיִן וְהָיָה מִשְׁתַּמֵּשׁ בְּחֹקֶן לְשֵׁם שִׁלְשׁוּל מֵעָיו.’ אָמַר לוֹ אֶחָד מֵהֶם: ‘הוֹ, יְדִידִי, לֹא עַכְשָׁו עָלֶיךָ לוֹמַר דְּבָרִים אֵלֶּה, בְּשָׁעָה שֶׁאֵין בָּהֶם כָּל תּוֹעֶלֶת! הָיָה עָלֶיךָ לְיָעֵץ זֹאת בְּשָׁעָה שֶׁהַחוֹלֶה יָכוֹל הָיָה לְהֵעָזֵר בְּכָךְ!’",
            "＊ מָשָׁל זֶה מְלַמֵּד, שֶׁיֵּשׁ לְהַגִּישׁ עֶזְרָה לִידִידִים בִּשְׁעַת דָּחֳקָם וְלֹא לְהַעֲמִיד פְּנֵי מוֹשִׁיעַ כְּשֶׁעִנְיָנֵיהֶם הֵם לְאַחַר יֵאוּשׁ."
        ]
    ],
    "שמו-הרוצח": [
        345,
        [
            "שמו: הרוצח",
            "אָדָם אֶחָד רָצַח נֶפֶשׁ וּבָרַח מִפְּנֵי גּוֹאֵל הַדָּם. כְּשֶׁהִגִּיעַ לְחוֹף הַנִּילוּס, רָאָה זְאֵב בָּא לִקְרָאתוֹ. נִבְהַל מְאֹד וְעָלָה עַל עֵץ צוֹמֵחַ עַל שְׂפַת הַמַּיִם כְּדֵי לְהִסְתַּתֵּר מִפָּנָיו. רָאָה מִמְּקוֹמוֹ נָחָש מְטַפֵּס אֵלָיו. הִשְׁלִיךְ אֶת עַצְמוֹ אֶל תּוֹךְ הַמַּיִם. אַךְ בְּתוֹךְ הַנָּהָר בָּא תַּנִּין וּבְלָעוֹ.",
            "≠ הַמָּשָׁל מְלַמֵּד, כִּי אָדָם, שֶׁרוֹבֵץ עָלָיו חֵטְא-דָּמִים, אֵין לוֹ בִּטָּחוֹן בְּשׁוּם יְסוֹד מִיסוֹדוֹת הַבְּרִיאָה, לֹא עַל הָאֲדָמָה, לֹא בָאֲוִיר וְלֹא בַמַּיִם."
        ]
    ],
    "שמז-הרמאי": [
        346,
        [
            "שמז: הרמאי",
            "אִישׁ עָנִי חָלָה מַחֲלָה אֲנוּשָׁה, וּכְשֶׁנָּטָה לָמוּת נָדַר נֶדֶר, כִּי יַקְרִיב לָאֵלִים מֵאָה פָרִים, אִם יַצִּילוּהוּ מֵרֶדֶת שַׁחַת. חָפְצוּ הָאֵלִים לְהַעֲמִידוֹ בְּנִסָּיוֹן וֶהֱשִׁיבוּהוּ חִישׁ מַהֵר לְאֵיתָנוֹ, וְהָאִישׁ, כַּאֲשֶׁר קָם מֵחָלְיוֹ, וּמֵאָה פָרִים לֹא הָיוּ לוֹ, עָשָׂה מֵאָה בְהֵמוֹת מֵחֵלֶב וּׂשְׂרָפָן עַל אַחַד הַמִּזְבְּחוֹת, בְּאָמְרוֹ: ‘הִנֵּה שִׁלַּמְתִּי לָכֶם, אֵלִים, אֶת נִדְרִי!’ חָפְצוּ הָאֵלִים לְשַׁטּוֹת בּוֹ מִדָּה כְּנֶגֶד מִדָּה וְשָׁלְחוּ לוֹ חֲלוֹם לַיְלָה, בּוֹ הִזְמִינוּהוּ לָלֶכֶת אֶל שְׂפַת הַיָּם, כִּי שָׁם יִמְצָא אֶלֶף דַּרְכְּמוֹנִים אַטִּיִּים. שָׂמַח הָאִישׁ מְאֹד וְרָץ אֶל שְׂפַת הַיָּם. שָׁם נָפַל בִידֵי שׁוֹדְדִים, שֶׁהוֹלִיכוּהוּ לְאֶרֶץ אַחֶרֶת וּמְכָרוּהוּ לְעֶבֶד. וְכָךְ מָצָא אֶלֶף דַּרְכְּמוֹנִים.",
            "＊ מָשָׁל זֶה נָאֶה לְאָדָם רַמַּאי וְשַׁקְּרָן."
        ]
    ],
    "שמח-הרמון-התפוח-הזית-והחוח": [
        347,
        [
            "שמח: הרמון, התפוח, הזית והחוח",
            "הָרִמּוֹן, הַתַּפּוּחַ וְהַזַּיִת הִתְוַכְּחוּ בֵּינֵיהֶם עַל טִיב פֵּרוֹתֵיהֶם. כְּשֶׁנַּעֲשָׂה הָרִיב סוֹעֵר, אָמַר חוֹחַ, שֶׁשָּׁמַע אֶת הַדְּבָרִים מִתּוֹךְ מְשׂוּכָה סְמוּכָה: ‘נֶחְדַּל, יְדֹידַי, סוֹף-סוֹף מִמַּחֲלֹקֶת זוֹ שֶׁבֵּינֵינוּ!’",
            "＊ כֵּן בִּשְׁעַת מְרִיבוֹתֵיהֶם שֶׁל הַנִּכְבָּדִים מְנַסִּים גַּם הַפְּחוּתִים לְהֵרָאוֹת כְּבַעֲלֵי חֲשִׁיבוּת."
        ]
    ],
    "שמט-השפחה-ואפרידיטי": [
        348,
        [
            "שמט: השפחה ואפרידיטי",
            "אָדוֹן אֶחָד הִתְאַהֵב בְּשִׁפְחָתוֹ, שֶׁהָיְתָה מְכֹעֶרֶת וּמִרְשַׁעַת. בַּכֶּסֶף שֶׁנָּתַן לָהּ הִתְקַשְּׁטָה בְּתַכְשִׁיטִים יְקָרִים וְהָיְתָה מִתְגָּרָה בִּגְבִרְתָּהּ. וְאִלּוּ לְאַפְרוֹדִיטֵי הִרְבְּתָה לְהַקְרִיב קָרְבָּנוֹת וּלְהוֹדוֹת לָהּ עַל שֶׁעָשְׂתָה אוֹתָהּ יְפַת-תֹּאַר. נִגְלְתָה אֵלֶיהָ הָאֵלָה בִּשְׁנָתָהּ וְאָמְרָה לָהּ: ‘אֵל תַּחֲזִיקִי לִי טוֹבָה, כְּאִלּוּ עֲשִׂיתִיךְ יָפָה! וְלֹא זוֹ בִּלְבַד, אֶלָּא שֶׁמִּתְרַעֶמֶת אֲנִי וְכוֹעֶסֶת עַל אוֹתוֹ אָדָם, שֶׁבְּעֵינָיו אַתְּ נִרְאֵית יָפָה.’",
            "＊ מִכָּאן שֶׁמִּי שֶׁהִתְעַשֵּׁר עַל-יְדֵי מַעֲשִׂים מְבִישִׁים, אֵינוֹ צָרִיךְ לַעֲטוֹת אִוֶּלֶת-גַּאֲוָה, וּבִפְרָט כְּשֶׁהוּא חָסֵר יִחוּס-אָבוֹת וְאֵינֶנּוּ בַּעַל-צוּרָה."
        ]
    ],
    "שנ-שני-השונאים": [
        349,
        [
            "שנ: שני השונאים",
            "שְׁנֵי בְּנֵי-אָדָם, שֶׁהָיוּ שׂוֹנְאִים זֶה לָזֶה, הִפְלִיגוּ בִּסְפִינָה אַחַת. אֶחָד מֵהֶם יָשַׁב עַל עָרְפָּהּ שֶׁל הָאֳנִיָּה וְהַשֵּׁנִי עַל חַרְטוֹמָהּ. קָמָה סְעָרָה גְדוֹלָה, וְהָאֳנִיָּה חִשְּׁבָה לִטְבֹּעַ. שָׁאַל הָאִישׁ הַיּוֹשֵׁב בַּאֲחוֹרֵי הָאֳנִיָּה אֶת רַב-הַחוֹבְלִים, אֵיזֶה חֵלֶק שֶׁל הַסְּפִינָה עוֹמֵד לִשְׁקֹעַ בָּרִאשׁוֹנָה. וּכְשֶׁזֶּה עָנָה לוֹ, כִּי הַחַרְטוֹם מַקְדִּים לִשְׁקֹעַ, אָמַר: ‘מֵעַתָּה אֵין הַמָּוֶת מְצַעֵר אוֹתִי, שֶׁכֵּן אֶזְכֶּה לִרְאוֹת אֶת שׂוֹנְאִי מֵת לְפָנַי.’",
            "＊ הַמָּשָׁל מְלַמֵּד, שֶׁהַרְבֵּה בְּנֵי-אָדָם אֵינָם נוֹתְנִים דַּעְתָם עַל הַנֶּזֶק הַנִּגְרָם לָהֶם, וּבִלְבַד שֶׁיִּרְאוּ אֶת שׂוֹנְאֵיהֶם נִזּוֹקִים לִפְנֵיהֶם."
        ]
    ],
    "שנא-שני-התרמילים": [
        350,
        [
            "שנא: שני התרמילים",
            "כְּשֶׁיָּצַר פְּרוֹמֵתֶוְסְ אֶת בְּנֵי-הָאָדָם, תָּלָה עֲלֵיהֶם שְׁנֵי תַּרְמִילִים: אֶחָד מָלֵא חֲטָאִים שֶׁל אֲחֵרִים, וְאֶחָד – שֶׁל עַצְמָם. אֶת זֶה שֶׁל הָאֲחֵרִים שָׂם מִפָּנִים וְאֶת הַשֵּׁנִי תָּלָה מֵאֲחוֹרֵיהֶם. כְּתוֹלָדָה מִכָּךְ רוֹאֶה הָאָדָם אֶת חֲטָאֵי זוּלָתוֹ מִיָּד בְּמַבָּט רִאשׁוֹן, וְאִלּוּ אֶת שֶׁל עַצְמוֹ אֵינוֹ רוֹאֶה כְּלָל.",
            "＊ בְּמָּשָׁל זֶה יֵשׁ לְהִשְׁתַּמֵּשׁ כְּלַפֵּי אָדָם מְבֻלְבָּל, שֶׁאֵין עֵינוֹ מַבְחֶנֶת בְּעִנְיָנָיו שֶׁלּוֹ, אֲבָל דּוֹאֵג הוּא לְעִנְיָנִים שֶׁאֵינָם נוֹגְעִים אֵלָיו כְּלָל וּכְלָל."
        ]
    ],
    "שנב-התיש-והגפן": [
        351,
        [
            "שנב: התיש והגפן",
            "בְּעוֹנַת הַפְּרִיחָה שֶׁל הַגֶּפֶן הָיָה הַתַּיִש מְלֵַחֵךְ אֶת הַנִּצָּנִים. אָמְרָה לוֹ הַגֶּפֶן: ‘לָמָּה זֶה תַּזִּיקֵנִי? הַאִם אֵין לְךָ יֶרֶק-דֶּשֶׁא אַחֵר? אֲנִי אַף-עַל-פִּי-כֵן לֹא אֶחְדַּל לְסַפֵּק אֶת יֵינִי כְּכָל שֶׁיִּדָרֵשׁ בְּשָׁעָה שֶיַּעֲלוּךָ לְזֶבַח’",
            "＊ מָשָׁל זֶה בָּא לְגַנוֹת אֶת כְּפוּיֵי הַטּוֹבָה הָרוֹצִים לְקַפֵּחַ אֶת יְדִידֵיֵהֶם."
        ]
    ]
}

let mashalIndices = {
    "0": "א-האדם-והאריה",
    "1": "ב-האוזים-והעגורים",
    "2": "ג-האכר-והכלבים",
    "3": "ד-האכר-והנחש-שהמית-את-ילדו",
    "4": "ה-האכר-והנשר",
    "5": "ו-הארי-והארנבת",
    "6": "ז-הארי-הדב-והשועל",
    "7": "ח-הארי-והדולפין",
    "8": "ט-הארי-שהזדקן-והשועל",
    "9": "י-הארי-הזאב-והשועל",
    "10": "יא-הארי-וחזיר-הבר",
    "11": "יב-הארי-והחמור-שהשתתף-עמו-בציד",
    "12": "יג-הארי-החמור-והשועל",
    "13": "יד-הארי-הירא-מפני-עכבר-והשועל",
    "14": "טו-הארי-המאהב-והאכר",
    "15": "טז-הארי-והעכבר-המשלם-טובה-תחת-טובה",
    "16": "יז-הארי-והערוד",
    "17": "יח-הארי-והפר",
    "18": "יט-הארי-פרומתוס-והפיל",
    "19": "כ-הארי-המשתולל-והצבי",
    "20": "כא-הארי-והצפרדע",
    "21": "כב-הארי-השועל-והצבי",
    "22": "כג-הארנבות-והצפרדעים",
    "23": "כד-הארנבת-והשועל",
    "24": "כה-הארנבות-והשועלים",
    "25": "כו-הברבור-ובעליו",
    "26": "כז-הברבור-שנלקח-תחת-אוז",
    "27": "כח-הגדי-שבתוך-הבית-והזאב",
    "28": "כט-הגדי-והזאב-המחלל-בחליל",
    "29": "ל-הגמל-שהטיל-את-גלליו-בנהר",
    "30": "לא-הגמל-וזוס",
    "31": "לב-הגמל-שנראה-בפעם-הראשונה",
    "32": "לג-הגמל-הפיל-והקוף",
    "33": "לד-הגמל-הרוקד",
    "34": "לה-הדב-והשועל",
    "35": "לו-הדבורים-וזוס",
    "36": "לז-הדולפינים-התנינים-ודג-הרקק",
    "37": "לח-הדיג-והדג-הזעיר",
    "38": "לט-הדיה-והנחש",
    "39": "מ-הדיה-הצוהלת",
    "40": "מא-הזאב-והאנפה",
    "41": "מב-הזאב-והארי",
    "42": "מג-הזאב-והזקנה",
    "43": "מד-הזאב-והחמור",
    "44": "מה-הזאב-והטלה-שברח-לתוך-מקדש",
    "45": "מו-הזאבים-הכבשים-והאיל",
    "46": "מז-הזאב-והכלב",
    "47": "מח-הזאבים-והכלבים-שנלחמו-אלה-באלה",
    "48": "מט-הזאבים-והכלבים-שכרתו-ברית-שלום-ביניהם",
    "49": "נ-הזאב-המתגאה-בצלו-והארי",
    "50": "נא-הזאב-והסוס",
    "51": "נב-הזאב-והעז",
    "52": "נג-הזאב-הפצוע-והכבשה",
    "53": "נד-הזאבים-והצאן",
    "54": "נה-הזאב-והרועה",
    "55": "נו-הזאב-השׂבע-והכבשה",
    "56": "נז-הזאב-והשה",
    "57": "נח-הזבוב",
    "58": "נט-הזבובים",
    "59": "ס-זוס-והנחש",
    "60": "סא-זוס-והצב",
    "61": "סב-זוס-והשועל",
    "62": "סג-הזמיר-והנץ",
    "63": "סד-הזמיר-והסנונית",
    "64": "סה-זנב-הנחש-ואבריו",
    "65": "סו-הזרזיר-והכלב",
    "66": "סז-הזרזיר-והעורב",
    "67": "סח-החזיר-והכבשים",
    "68": "סט-החזירה-והכלבה-המחרפות-זו-את-זו",
    "69": "ע-החזירה-והכלבה-שהתוכחו-על-פריה-ורביה",
    "70": "עא-חזיר-הבר-הסוס-והציד",
    "71": "עב-חזיר-הבר-והשועל",
    "72": "עג-החלד-ואמו",
    "73": "עד-החלזונות",
    "74": "עה-החמור-האוכל-קוצים-והשועל",
    "75": "עו-החמור-שארח-לחברה-עם-הכלב.",
    "76": "עז-החמור-והגנן",
    "77": "עח-החמור-שהתלבש-בעור-של-ארי-והשועל",
    "78": "עט-החמור-שהתחפש-לצולע-והזאב",
    "79": "פ-חמור-הבית-וחמור-הבר",
    "80": "פא-החמור-והחמר",
    "81": "פב-החמור-שחשבוהו-לאריה",
    "82": "פג-החמור-הטעון-מלח",
    "83": "פד-החמור-והכלבלב-או-הכלב-ובעליו",
    "84": "פה-החמור-המשבח-את-גורלו-של-הסוס",
    "85": "פו-החמור-הנושא-פסל",
    "86": "פז-החמור-העורב-והזאב",
    "87": "פח-החמור-והפרד-שנשאו-משא-שוה",
    "88": "פט-החמור-והציקדות",
    "89": "צ-החמור-והצפרדעים",
    "90": "צא-החמורים-שפנו-אל-זוס",
    "91": "צב-החמור-וקונהו",
    "92": "צג-החמור-השועל-והארי",
    "93": "צד-החמור-התרנגול-והארי",
    "94": "צה-החתולה-ואפרודיטי",
    "95": "צו-החתול-והעכברים",
    "96": "צז-החתול-והפצירה",
    "97": "צח-חתול-הבר-והתרנגול",
    "98": "צט-חתול-הבר-והתרנגולות",
    "99": "ק-הטוס-והעגור",
    "100": "קא-הטוס-והקוליאס",
    "101": "קב-היוגב-והזאב",
    "102": "קג-היונה-והזרזיר",
    "103": "קד-היונה-הצמאה",
    "104": "קה-הילד-הצד-חגבים-והעקרב",
    "105": "קו-היתוש-והאריה",
    "106": "קז-היתוש-והשור",
    "107": "קח-הכבשה-שגזזוה",
    "108": "קט-הכלב-האורח-או-האדם-והכלב",
    "109": "קי-הכלב-הנושא-נתח-בשר",
    "110": "קיא-הכלב-והארנבת",
    "111": "קיב-הכלב-שנרדם-והזאב",
    "112": "קיג-כלב-הציד-וכלבים-אחרים",
    "113": "קיד-הכלב-והפעמון",
    "114": "קטו-הכלב-שרדף-אחר-אריה-והשועל",
    "115": "קטז-הכלבים-הרעבים",
    "116": "קיז-הכלב-והשבלול",
    "117": "קיח-הכלב-התרנגול-והשועל",
    "118": "קיט-הלביאה-והשועל",
    "119": "קכ-מלכותו-של-האריה",
    "120": "קכא-הנחש-הנדרס-וזוס",
    "121": "קכב-הנחש-החתול-והעכברים",
    "122": "קכג-הנחש-והסרטן",
    "123": "קכד-הנחש-והשועל",
    "124": "קכה-הנמלה",
    "125": "קכו-הנמלה-וחיפושית-הזבל",
    "126": "קכז-הנמלה-והיונה",
    "127": "קכח-הנפח-והכלב",
    "128": "קכט-הנשר-וחיפושית-הזבל",
    "129": "קל-הנשר-שפגע-בו-חץ",
    "130": "קלא-הנשר-הקוליאס-והרועה",
    "131": "קלב-הנשר-קצוץ-הכנפים-והשועל",
    "132": "קלג-הנשר-והשועל",
    "133": "קלד-הסוס-ואיש-הצבא",
    "134": "קלה-הסוס-הזקן",
    "135": "קלו-הסוס-והחמור",
    "136": "קלז-הסוס-הפר-הכלב-והאדם",
    "137": "קלח-הסוס-ושומרו",
    "138": "קלט-הסנונית-והזרזיר",
    "139": "קמ-הסנונית-והזרזיר",
    "140": "קמא-הסנונית-והנחש",
    "141": "קמב-הסנונית-והצפרים",
    "142": "קמג-הסרטן-ואמו",
    "143": "קמד-הסרטן-והשועל",
    "144": "קמה-העגלה-והשור",
    "145": "קמו-עוף-האלקיון",
    "146": "קמז-העורב-והרמס",
    "147": "קמח-העורב-שחלה",
    "148": "קמט-העורב-והנחש",
    "149": "קנ-העורב-והשועל",
    "150": "קנא-העז-והחמור",
    "151": "קנב-העז-והרועה",
    "152": "קנג-העטלף-והנמיות",
    "153": "קנד-עכבר-השדה-ועכבר-הבית",
    "154": "קנה-העכברים-והנמיות",
    "155": "קנו-העכבר-והצפרדע",
    "156": "קנז-העופר-והצבי",
    "157": "קנח-העפרוני-המצויץ",
    "158": "קנט-הפלמוד-והדולפין",
    "159": "קס-הפרד",
    "160": "קסא-הפרעוש-והאדם",
    "161": "קסב-הפרעוש-והשור",
    "162": "קסג-הצב-והארנבת",
    "163": "קסד-הצב-והנשר",
    "164": "קסה-הצבוע-והשועל",
    "165": "קסו-הצבי-סתום-העין",
    "166": "קסז-הצבי-הארי-במערה",
    "167": "קסח-הצבי-והגפן",
    "168": "קסט-הצבי-ליד-המעין-והארי",
    "169": "קע-ציד-הצפרים-והחסידה",
    "170": "קעא-ציד-הצפרים-יוני-הבר-ויוני-הבית",
    "171": "קעב-ציד-הצפרים-והעפרוני-המצויץ",
    "172": "קעג-ציד-הצפרים-והקורא",
    "173": "קעד-הציקדה-והנמלים",
    "174": "קעה-הציקדה-והשועל",
    "175": "קעו-הצפע-ונחש-המים",
    "176": "קעז-הצפע-והפצירה",
    "177": "קעח-הצפרדעים-באגם",
    "178": "קעט-הצפרדעים-שגרו-בשכנות",
    "179": "קפ-הצפרדעים-והליוס",
    "180": "קפא-הצפרדעים-המבקשות-להן-מלך",
    "181": "קפב-הצפרדעים-הרופאה-והשועל",
    "182": "קפג-הצרעה-והנחש",
    "183": "קפד-הצרעות-הקוראים-והאכר",
    "184": "קפה-הקוליאס-שברח",
    "185": "קפו-הקוליאס-והיונים",
    "186": "קפז-הקוליאס-והעופות",
    "187": "קפח-הקוליאס-והעורבים",
    "188": "קפט-הקוליאס-והשועל",
    "189": "קצ-הקופה-ובניה",
    "190": "קצא-הקוף-והגמל",
    "191": "קצב-הקוף-והדיגים",
    "192": "קצג-הקוף-והדולפין",
    "193": "קצד-הקורא-והאדם",
    "194": "קצה-הקיכלי",
    "195": "קצו-הקנרית-והעטלף",
    "196": "קצז-הקשת-והאריה",
    "197": "קצח-הרועה-וגור-הזאבים",
    "198": "קצט-הרועה-וגורי-הזאב",
    "199": "ר-הרועה-והזאב-שנתגדל-יחד-עם-הכלבים",
    "200": "רא-הרועה-ועזי-הבר",
    "201": "רב-הרועה-והכלב-המלטף-את-הכבשים",
    "202": "רג-הרועה-שעמד-להכניס-זאב-לדיר-והכלב",
    "203": "רד-השועל-שבטנו-התנפחה",
    "204": "רה-השועל-והחוח",
    "205": "רו-השועל-וחוטב-העצים",
    "206": "רז-השועל-והכלב",
    "207": "רח-השועל-והמסכה",
    "208": "רט-השועל-והנחש",
    "209": "רי-השועל-והנמר",
    "210": "ריא-השועלים-על-שפת-המאיאנדרוס",
    "211": "ריב-השועל-והענבים",
    "212": "ריג-השועל-קצוץ-הזנב",
    "213": "ריד-השועל-והקוף",
    "214": "רטו-השועל-והקוף-שנבחר-למלך",
    "215": "רטז-השועל-שלא-ראה-ארי-מימיו",
    "216": "ריז-השועל-והתיש",
    "217": "ריח-השועל-והתנין",
    "218": "ריט-השור-ועזי-הבר",
    "219": "רכ-השורים-וציר-העגלה",
    "220": "רכא-השחף-והדיה",
    "221": "רכב-שלושת-הפרים-והאריה",
    "222": "רכג-שני-כלבים",
    "223": "רכד-שני-התרנגולים-והנשר",
    "224": "רכה-שתי-חפושיות-זבל",
    "225": "רכו-התוכי-והחתול",
    "226": "רכז-התרנגול-והקורא",
    "227": "רכח-התרנגולת-המטילה-ביצי-זהב",
    "228": "רכט-התרנגולת-והסנונית",
    "229": "רל-האב-ובנותיו",
    "230": "רלא-האדם-שזרקה-בו-שיבה-ואהובותיו",
    "231": "רלב-האדם-שמצא-ארי-של-זהב",
    "232": "רלג-האדם-הנודר-למעלה-מיכלתו",
    "233": "רלד-האדם-שנפץ-פסל",
    "234": "רלה-האדם-שספינתו-נטרפה",
    "235": "רלו-האדם-שספינתו-נטרפה-והים",
    "236": "רלז-האדם-שעקצתו-נמלה-והרמס",
    "237": "רלח-האדם-והשועל",
    "238": "רלט-האדם-והשעיר",
    "239": "רמ-איסופוס-במספנה",
    "240": "רמא-האיש-ואשתו-אשת-מדנים",
    "241": "רמב-האכר-והאילן",
    "242": "רמג-האכר-ובניו",
    "243": "רמד-האכר-והמזל",
    "244": "רמה-האכר-והנחש-שקפא-מקור",
    "245": "רמו-אל-הבית",
    "246": "רמז-האלונים-וזוס",
    "247": "רמח-האלמנה-והתרנגולת",
    "248": "רמט-האנשים-וזוס",
    "249": "רמנ-האנשים-המתווכחים-על-גדולת-האלים",
    "250": "רנא-האריה-הכלוא-והאכר",
    "251": "רנב-האשה-ובעלה-השכור",
    "252": "רנג-האשה-ונערותיה-המשרתות",
    "253": "רנד-האשוח-והחוח",
    "254": "רנה-הבטן-והרגלים",
    "255": "רנו-הבן-והארי-המצייר",
    "256": "רנז-בני-האכר-שרבו-ביניהם",
    "257": "רנח-בעל-החוב-האתונאי",
    "258": "רנט-בעל-הפקדון-והורקוס",
    "259": "רס-הגזלן-והשקמה",
    "260": "רסא-הגנבים-והתרנגול",
    "261": "רסב-הגנן-והכלב",
    "262": "רסג-הגנן-המשקה-ירקותיו",
    "263": "רסד-הדיג-והדגים-הגדולים-והקטנים",
    "264": "רסה-הדיגים-ודג-הטונס",
    "265": "רסו-הדיג-שהכה-את-המים",
    "266": "רסז-הדיגים-שהעלו-אבנים-במכמרתם",
    "267": "רסח-הדיג-המחלל-בחליל",
    "268": "רסט-דיוגנס-המהלך-בדרך",
    "269": "רע-דיוגנס-והקרח",
    "270": "רעא-ההולכים-בדרך-והגרזן",
    "271": "רעב-ההולכים-בדרך-והדב",
    "272": "רעג-ההולכים-בדרך-והעורב",
    "273": "רעד-ההולכים-בדרך-ועץ-הדולב",
    "274": "רעה-ההולכים-בדרך-והשבבים",
    "275": "רעו-הרמס-והאדמה",
    "276": "רעז-הרמס-ובעלי-המלאכה",
    "277": "רעח-הרמס-וטירסיאס",
    "278": "רעט-הרמס-ועושה-הצלמים",
    "279": "רפ-הירקליס-ואתיני",
    "280": "רפא-הירקליס-ופלוטוס",
    "281": "רפב-הורד-ופרח-האלמוות",
    "282": "רפג-זוס-ואפולון",
    "283": "רפד-זוס-ובני-האדם",
    "284": "רפה-זוס-וחבית-הטובות",
    "285": "רפו-זוס-פרומיתוס-אתיני-ומומוס",
    "286": "רפז-זוס-השופט",
    "287": "רפח-הזמר",
    "288": "רפט-הזקן-והמות",
    "289": "רצ-הזקנה-והרופא",
    "290": "רצא-החוזה-בכוכבים",
    "291": "רצב-חוטבי-העצים-והאורן",
    "292": "רצג-חוטב-העצים-והרמס",
    "293": "רצד-החולה-והרופא",
    "294": "רצה-החרף-והאביב",
    "295": "רצו-הטובות-והרעות",
    "296": "רצז-הילד-שאכל-מעים",
    "297": "רצח-הילד-הגנב-ואמו",
    "298": "רצט-הילד-שרחץ-בנהר",
    "299": "ש-הכורן",
    "300": "שא-הכושי",
    "301": "שב-הכילי",
    "302": "שג-הכלב-והקצב",
    "303": "שד-המגיד-עתידות",
    "304": "שה-המחצצר",
    "305": "שו-המכשפה",
    "306": "שז-המלחמה-והאלימות",
    "307": "שת-המנגירטים",
    "308": "שט-המנורה",
    "309": "שי-המפליגים-בים",
    "310": "שיא-המתרברב",
    "311": "שיב-הנואם-דמדס",
    "312": "שיג-הנהר-והעור",
    "313": "שיד-נהג-השוורים-והירקליס",
    "314": "שטו-הנוכל",
    "315": "שטז-הנערים-והקצב",
    "316": "שיז-נשוך-הכלב",
    "317": "שיח-הסוחר-בצלמים",
    "318": "שיט-הסומא",
    "319": "שכ-הסירים",
    "320": "שכא-הסריס-והכהן",
    "321": "שכב-עובר-אורח-והאמת",
    "322": "שכג-עובר-האורח-והרמס",
    "323": "שכד-עובר-האורח-והמזל",
    "324": "שכה-העטלף-החוח-והשחף",
    "325": "שכו-עץ-האגוז",
    "326": "שכז-העשיר-והבורסקי",
    "327": "שכח-העשיר-והמקוננות",
    "328": "שכט-הפחדן-והעורבים",
    "329": "של-הפחמי-והכובס",
    "330": "שלא-פרומיתוס-ובני-האדם",
    "331": "שלב-הפרעוש-והאתלט",
    "332": "שלג-הפרש-הקרח",
    "333": "שלד-הציד-הפחדן-וחוטב-העצים",
    "334": "שלה-ציד-הצפרים-והאפעה",
    "335": "שלו-הצעיר-הבזבזן-והזמיר",
    "336": "שלז-הקיר-והיתד",
    "337": "שלח-קנה-הסוף-ועץ-הזית",
    "338": "שלט-הרוח-הצפונית-והשמש",
    "339": "שמ-רועה-הבקר-והאריה",
    "340": "שמא-הרועה-החומד-לצון",
    "341": "שמב-הרועה-והים",
    "342": "שמג-הרועה-והצאן",
    "343": "שמד-הרופא-והבור",
    "344": "שמה-הרופא-והחולה",
    "345": "שמו-הרוצח",
    "346": "שמז-הרמאי",
    "347": "שמח-הרמון-התפוח-הזית-והחוח",
    "348": "שמט-השפחה-ואפרידיטי",
    "349": "שנ-שני-השונאים",
    "350": "שנא-שני-התרמילים",
    "351": "שנב-התיש-והגפן"
}

export {mashals, mashalIndices};